{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"á»":257,"áº":258,"ng":259,"Ġt":260,"Ġc":261,"ĠÄ":262,"nh":263,"ĠÄĳ":264,"Ãł":265,"há»":266,"Æ°":267,"Ġv":268,"Ã¡":269,"Ġl":270,"iá»":271,"Ġb":272,"hÃ":273,"áº£":274,"Ġnh":275,"áº¿":276,"á»Ļ":277,"Æ°á»":278,"Ġtr":279,"Ġm":280,"Ġs":281,"Ġn":282,"Ġk":283,"Ġcá»":284,"áº¥":285,"Ġth":286,"Ġh":287,"Ġng":288,"áº¡":289,"Ġp":290,"Ã´":291,"Ã¡c":292,"Ã³":293,"Ġg":294,"§a":295,"Ġd":296,"Ãª":297,"Ġcá»§a":298,"ĠvÃł":299,"Ġch":300,"ĠÄĳá»":301,"iá»ĩ":302,"Ã¢":303,"Æ¡":304,"qu":305,"Ġthá»":306,"Ġvá»":307,"áºŃ":308,"Ġph":309,"á»ĳ":310,"Ġqu":311,"Ġhá»":312,"Ġchá»":313,"ĠlÃł":314,"Ãªn":315,"¯ng":316,"iáº¿":317,"Ġtá»":318,"..":319,"Ġr":320,"Ġá»":321,"áº¥t":322,"Ġx":323,"Ã£":324,"Ŀi":325,"Ã¢n":326,"áº§":327,"Ã´ng":328,"áº£n":329,"á»¯ng":330,"ong":331,"ĠcÃ¡c":332,"Ľi":333,"á»±":334,"Ġnhá»¯ng":335,"ĠchÃ":336,"á»Ļt":337,"Æ°á»£":338,"ch":339,"Ġgi":340,"áº¡i":341,"an":342,"Äĥ":343,"Ġ1":344,"©c":345,"hÃ´":346,"ĠT":347,"Ã¬":348,"Ġmá»Ļt":349,"uy":350,"Ġkh":351,"ĠN":352,"ĠcÃ³":353,"Ġ-":354,"hÃ´ng":355,"Æ°á»Ŀi":356,"Æ°á»£c":357,"Æ°á»Ľ":358,"ĠÄĲ":359,"ĠC":360,"Ġtrong":361,"á»ĭ":362,"áº§n":363,"Äĳ":364,"oÃł":365,"iá»ģ":366,"áº£i":367,"ĠÄĳá»Ļ":368,"ÃŃ":369,"ĠÄĳÃ£":370,"Æ°á»Ľc":371,"Ãłnh":372,"Ġá»Ł":373,"Ãº":374,"ĠÄĳÆ°á»£c":375,"--":376,"Ġngh":377,"Ġta":378,"Ãły":379,"ĠÄĳÃ³":380,"ĠcÃ´ng":381,"iÃªn":382,"iá»ĩn":383,"ĠngÆ°á»Ŀi":384,"anh":385,"Ġcho":386,"ĠB":387,"ĠkhÃ´ng":388,"iá»ĥ":389,"Ġlá»":390,"Ġvá»Ľi":391,"Æ°Æ¡":392,"ai":393,"iáº¿n":394,"Ä©":395,"ĠthÃ":396,"Æ°Æ¡ng":397,"Ġsá»±":398,"á»Ļc":399,"inh":400,"Ġmá»":401,"Ġ(":402,"Ġhá»Ļ":403,"oÃłn":404,"áº¯":405,"áº·":406,"....":407,"áº¿t":408,"ĠchÃŃ":409,"Ġchá»§":410,"Ã¬nh":411,"áº¥y":412,"ao":413,"áº±":414,"áºŃn":415,"ĠP":416,"Ġhá»Ļi":417,"áº£ng":418,"ĠdÃ¢n":419,"ung":420,"Ġvá»ģ":421,"Å©":422,"ĠM":423,"ĠnhÆ°":424,"Ġbáº£n":425,"Ġsáº£n":426,"iá»ģu":427,"en":428,"áºŃp":429,"ĠphÃ¡":430,"áº±ng":431,"ĠtÆ°":432,"Ġsá»":433,"iá»ĩc":434,"ºng":435,"Ġhá»į":436,"Ã½":437,"Ġra":438,"Ġpháº£i":439,"uá»Ļc":440,"Ã¡ng":441,"ĠÄĳá»ĭ":442,"Ġquy":443,"ĠL":444,"ĠÄĳá»Ļng":445,"ay":446,"Ã¡o":447,"Ġgiá»":448,"á»ģ":449,"Ġthá»ĥ":450,"ĠV":451,"áº¥p":452,"ĠH":453,"Æ°á»Ŀ":454,"ĠnhÃ¢n":455,"Ġbá»":456,"Ã¢y":457,"Ãło":458,"Ã´i":459,"Äĥm":460,"Ġphá»":461,"¥ng":462,"Ġho":463,"áº¿n":464,"Ġsá»ĳ":465,"áºŃt":466,"iáº¿t":467,"Ġ18":468,"ĠhÃ":469,"Ġviá»ĩc":470,"in":471,"±c":472,"Æ°á»Ŀng":473,"Ġcáº£":474,"ĠchÃŃnh":475,"ĠmÃł":476,"Ã²":477,"Ä©a":478,"ĠnÃ³":479,"uáº¥t":480,"uá»ĳ":481,"au":482,"áº§u":483,"ĠnÆ°á»Ľc":484,"Ġbá»Ļ":485,"Ġláº¡i":486,"ĠchÃºng":487,"Ġ2":488,"Äĥng":489,"Ã¹":490,"áº½":491,"ĠcÃ¡ch":492,"Ġtrá»":493,"ĵng":494,"ĠÄĳá»ĥ":495,"ĠlÃłm":496,"ĠnghÄ©a":497,"----":498,"Å©ng":499,"ĠthÃ¬":500,"ĠÄĳá»ģ":501,"tr":502,"Ãµ":503,"Ġchá»ī":504,"ĠnÃły":505,"Ã¡i":506,"ĠÄĳáº¿n":507,"ĠthÃłnh":508,"Ġxuáº¥t":509,"Æ¡n":510,"Ãłi":511,"ĠxÃ£":512,"Ãłng":513,"Ġkhá»":514,"ĳi":515,"ĠphÃ":516,"áº©":517,"Ġtrá»ĭ":518,"Ã¡ch":519,"Ġdo":520,"áº¡o":521,"á»ģn":522,"ĠnÄĥm":523,"iá»ĩp":524,"ĠvÃło":525,"Ġhiá»ĩn":526,"Ġtá»«":527,"ĳng":528,"á»Ļng":529,"iá»ĥu":530,"Ġmáº¡":531,"Ġlu":532,"ĠnhÃł":533,"ĠthÃ¡ng":534,"¥c":535,"Ġáº¥y":536,"Ġquan":537,"ĠNg":538,"Ã¡n":539,"eo":540,"ĠtÃ´i":541,"Ġcáº¥p":542,"ang":543,"ÃŃch":544,"ĠcÅ©ng":545,"........":546,"uyá»":547,"ĠA":548,"Ġnháº¥t":549,"Ġthá»±c":550,"Ã´n":551,"Ġtáº¿":552,"am":553,"Ġgá»":554,"Ġsáº½":555,"Ġná»":556,"Ġ3":557,"á»ĳc":558,"Ġcuá»Ļc":559,"uyÃªn":560,"th":561,"áº¥n":562,"ĠÄĳá»ĭnh":563,"Ġbá»ĭ":564,"ĠÄĳá»ĵng":565,"ĠS":566,"Ã¹ng":567,"iá»ĩt":568,"á»Ļi":569,"Äĥn":570,"on":571,"iá»ģn":572,"Ġtháº¿":573,"há»ĭ":574,"Ġráº±ng":575,"ĠPh":576,"ĠTr":577,"Ġdá»":578,"Ãªu":579,"áº¿u":580,"¯a":581,"Ġtá»ķ":582,"ĠÄĳiá»ģu":583,"Ã²n":584,"Ġy":585,"áº·c":586,"ĠÄĳá»ĳi":587,"ĠngÃły":588,"ĠÄĳáº¡i":589,"ĠI":590,"ĠtoÃłn":591,"em":592,"ph":593,"ĠcÆ¡":594,"áº¯c":595,"ĠtÃ¡c":596,"áº«":597,"Æ°á»Ł":598,"áº£o":599,"hÃŃ":600,"Ġthá»Ŀi":601,"Ġká»":602,"£p":603,"áº¡n":604,"á»±c":605,"áº·t":606,"Æ°á»Łng":607,"ĠhÃłnh":608,"Ġtheo":609,"Ġtiáº¿":610,"ĠG":611,"Ġtá»±":612,"Æ°á»£ng":613,"Ġthu":614,"ĠÄĲá»":615,"áº¥u":616,"£i":617,"áº¡t":618,"iá»ĩm":619,"Ġtranh":620,"Ġchá»©c":621,"Ġkhi":622,"ĠÄĲáº£ng":623,"ĠX":624,"Æ°a":625,"Ã©":626,"ĠnÃ³i":627,"Ġhá»£p":628,"ĠÄĳáº§u":629,"³ng":630,"Ġdá»±":631,"ĠbÃ¡o":632,"ĠnÃło":633,"¢n":634,"Ã¡p":635,"uá»":636,"iá»ĩu":637,"ĠÄĳáº£ng":638,"ĠNh":639,"ĠtrÃªn":640,"Ġchiáº¿n":641,"áº«n":642,"Ġnghiá»ĩp":643,"ĠÃ´ng":644,"Ġ5":645,"Ġquá»ĳc":646,"ĠphÃ¡t":647,"Ġnghá»ĭ":648,"á»ı":649,"Ġ4":650,"Ġquyáº¿t":651,"ĠtáºŃp":652,"ĠcÃ²n":653,"ĠÃ½":654,"ĠhÆ¡n":655,"¬nh":656,"Ġ19":657,"ri":658,"iá»ĥm":659,"ĠláºŃp":660,"Ġkinh":661,"Ġhá»įc":662,"Ġi":663,"Ġmáº¡ng":664,"Ġvá»¥":665,"ĠK":666,"iá»ĥn":667,"Ġmá»Ľi":668,"Ġanh":669,"ķi":670,"âĢ":671,"Ġlao":672,"Ŀn":673,"Ńi":674,"Ã¡t":675,"įi":676,"Ġbáº±ng":677,"cá»":678,"Ġcáº§n":679,"--------":680,"ĠhÃ¬nh":681,").":682,"Ġlá»£i":683,"ÄĲ":684,"áºŃy":685,"00":686,"âĢĵ":687,"Ġcá»ı":688,"ĠviÃªn":689,"ĠgiÃ¡":690,"ĠkhÃ¡c":691,"Æ°u":692,"ĠnÃ´ng":693,"ÃŃnh":694,"ĠâĢĵ":695,"Ġsau":696,"ĠquÃ¢n":697,"18":698,"ĠÄĳáº¡o":699,"ĠlÃ½":700,"á»ĳi":701,"Ġcháº¿":702,"Ġ6":703,"Ġnhiá»ģu":704,"gh":705,"ĠD":706,"ĠhÃłng":707,"Ġquyá»ģn":708,"ĠtrÆ°á»Ľc":709,"įng":710,"ĠÄĳi":711,"Ġgiai":712,"©ng":713,"Ġlá»Ľ":714,"Ã¡nh":715,"áº¯t":716,"ĠvÃ¬":717,"ĠÄĳÃ¢y":718,"Ġthá»©":719,"ĠNga":720,"ĠsÃ¡ch":721,"Ġtiáº¿n":722,"ĥn":723,"cá»§a":724,"ĠÄĳÃº":725,"ĠÄĲá»©c":726,"er":727,"Ġkáº¿t":728,"ghen":729,"uá»ĳn":730,"Ġhai":731,"ĠcÃ¡i":732,"ĠmÃ¬nh":733,"ĠÄĳá»ĭa":734,"Ġtáº¥t":735,"ĠÄĳáº¥u":736,"Ġthá»©c":737,"Ġbiá»ĥu":738,"Ġlá»±c":739,"),":740,"Ġgia":741,"Ġtiá»ģn":742,"áº»":743,"ıi":744,"Ġváº¥n":745,"ĠlÆ°á»£ng":746,"Ġsá»Ń":747,"ĠthÆ°":748,"á»ĳt":749,"Ġgá»Ńi":750,"hÃŃnh":751,"ĠváºŃy":752,"Ġtriá»ĥn":753,"ĠÆ°Æ¡ng":754,"áº©m":755,"Ãµn":756,"ĠnháºŃn":757,"ĠhoÃłn":758,"Ġ7":759,"ĠQ":760,"įn":761,"Ġtrung":762,"Ġpháº§n":763,"Æ°ng":764,"nhá»¯ng":765,"Ã¢u":766,"Ġkho":767,"ĠÄĳoÃłn":768,"uyá»ĩ":769,"ĠluáºŃn":770,"ĠphÆ°Æ¡ng":771,"ia":772,"Ġcá»©":773,"Ġláº§n":774,"á»ĭch":775,"ĠtÃ¬nh":776,"iÃªu":777,"uá»ĳc":778,"Ġlá»Ľn":779,"ĠtrÆ°á»Ŀng":780,"Ġcháº¥t":781,"ĠTh":782,"ĠAnh":783,"ĠvÄĥn":784,"Ġban":785,"chá»":786,"ĠlÃªn":787,"Ġsá»©c":788,"Ġá»§":789,"Ġlá»Ŀi":790,"thá»":791,"Ġtáº¡i":792,"ĠnhÆ°ng":793,"................":794,"Ġbá»ı":795,"ĠtÃŃnh":796,"ĠcÃº":797,"ĠBan":798,"Ġnay":799,"...":800,"Ġmáº·t":801,"Ġchá»ĳng":802,"Ġbá»ĳ":803,"Ġcon":804,"Ġo":805,"á»¹":806,"Ġbáº£o":807,"Ġnhiá»ĩm":808,"³a":809,"ua":810,"Ġdá»¥ng":811,"Ġhoáº¡t":812,"ĠR":813,"ĠÄĳiá»ĥm":814,"ĵi":815,"Ã¢m":816,"Ġráº¥t":817,"Ĥng":818,"Ġtiáº¿ng":819,"á»¥":820,"Ġ8":821,"áº¡ch":822,"ĠtÄĥng":823,"Ġsá»Ł":824,"Ġdá»±ng":825,"li":826,"ÃŃt":827,"áº£m":828,"Ġviáº¿t":829,"ĠphÃ¡p":830,"Ãºc":831,"Ġqua":832,"Ġa":833,"Ġná»¯a":834,"xt":835,"ĠPhÃ¡p":836,"ĠÄĳá»Ļi":837,"áº¯ng":838,"ĠlÃ£":839,"kh":840,"Ġpháº©m":841,"Ġtháº¥y":842,"Ġthá»ĳng":843,"ĠphÃ¡i":844,"áº¯n":845,"Ġrá»":846,"Ġu":847,"Ġgiáº£i":848,"ĠtrÃ¬nh":849,"ĠÄĳáº¥t":850,"oáº¡i":851,"Ġtiáº¿p":852,"Ġphá»§":853,"áº³ng":854,"iÃª":855,"Ġgiá»Ŀ":856,"Ġgiá»Ľi":857,"Ġcao":858,"Ġtá»Ļc":859,"«a":860,"Ġtrá»įng":861,"ĠMÃ¡c":862,"ĠNam":863,"Ġbiáº¿t":864,"ĠHá»Ļi":865,"ĵn":866,"ĠthÃ´ng":867,"uyá»ĥn":868,"Ġ.":869,"Ġphong":870,"ĠgÃ¬":871,"ĠÃ":872,"Ġhá»ĩ":873,"á»Ŀ":874,"Ġmá»įi":875,"ĠÄĳá»ķi":876,"Ġkiá»ĩn":877,"Æ°á»Ľng":878,"oÃłi":879,"vÃł":880,"ĠliÃªn":881,"Ġthá»ĭ":882,"ĠchÆ°a":883,"¡nh":884,"ĠÄĳá»ģu":885,"ĠvÃ´":886,"Tr":887,"Ã©t":888,"ĠluáºŃt":889,"Ġbiáº¿n":890,"Ġnáº¿u":891,"gi":892,"Ġháº¿t":893,"ĠTrung":894,"Ġthuá»Ļc":895,"Ġgiá»¯a":896,"Ġcá»ĳ":897,"Ġtáº¡o":898,"Ã©c":899,"Ġtá»Ŀ":900,"ĠhÃ³a":901,"Ġhoáº·c":902,"ĠváºŃt":903,"Ġnhau":904,"Ġmáº¡nh":905,"Æ°á»Ľi":906,"ĠnÃªn":907,"Ĺi":908,"ĠcÃ¹ng":909,"ĠTá»":910,"Æ¡i":911,"Ng":912,"Ġká»³":913,"ĠcÃ¡n":914,"ĠxÃ¢y":915,"Ġthá»§":916,"ħn":917,"ĠlÃ£nh":918,"Ġlá»ĩ":919,"há»¯ng":920,"II":921,"Ġtrá»Ł":922,"ĠbÃłi":923,"Ġkhá»¥ng":924,"ĠrÃµ":925,"Ġbá»įn":926,"hÃºng":927,"ĠCh":928,"ĠchÃº":929,"ĠnÄĥng":930,"ĠÄĳang":931,"ta":932,"----------------":933,"Ãłn":934,"Ãºt":935,"Ġhay":936,"«ng":937,"trong":938,"ĠtiÃªu":939,"ĠtrÃło":940,"ĠtÆ°á»Łng":941,"Ġcá»Ļng":942,"Ã³c":943,"Ġtá»ĳt":944,"ĠbÃ¬nh":945,"ĠnÃº":946,"es":947,"Ńa":948,"Ġbiá»ĩt":949,"ĠgiÃ¡o":950,"ra":951,"Ġtá»Ľi":952,"ĠnhiÃªn":953,"Ġchi":954,"ĠTrong":955,"ĠChÃŃnh":956,"Ġvá»ĭ":957,"Ġgian":958,"Ġváº«n":959,"19":960,"áº¡ng":961,"Ġyáº¿u":962,"uÃ¢n":963,"Ġtham":964,"uyá»ĩn":965,"Ġbáº¥t":966,"Ľnh":967,"Ġliá»ĩu":968,"Ä©nh":969,"Ġthiáº¿t":970,"Ġminh":971,"xÆ¡":972,"ti":973,"uá»·":974,"iá»ħn":975,"áº¡p":976,"Ġchung":977,"Ġchuyá»ĥn":978,"áº£y":979,"ĠthÆ°á»Ŀng":980,"iáº¿u":981,"Ġ184":982,"ĠÄĳo":983,"Ġquáº£":984,"ĠÄĳÆ°á»Ŀng":985,"ĠQuá»ĳc":986,"ngh":987,"ĠÄĳáº·c":988,"áº¡m":989,"ĠBa":990,"ĠlÆ°u":991,"Ġcá»ıc":992,"á»Ľ":993,"Ġquáº§n":994,"ĠquÃ¡":995,"ĠtÃłi":996,"ĠMá»¹":997,"Ġsinh":998,"Łi":999,"ĠdÆ°á»Ľi":1000,"īnh":1001,"khÃ´ng":1002,"áº©n":1003,"Ġ,":1004,"lÃł":1005,"áº§m":1006,"ĠnguyÃªn":1007,"ĠÄĳÃºng":1008,"Ġsá»ĳng":1009,"ĠhoÃł":1010,"Ġkiáº¿n":1011,"ĠÄĤng":1012,"Ġmuá»ĳn":1013,"ĠViá»ĩt":1014,"ĠÄĳÆ°a":1015,"ĠthÃ¢n":1016,"Ġcáº§u":1017,"Ġtá»©c":1018,"ĠphÃ¢n":1019,"Ġcáº£i":1020,"Ġá»§y":1021,"Ġtin":1022,"Ġpháº£n":1023,"ĠPhá»":1024,"ĠNhÆ°ng":1025,"iá»Ŀn":1026,"á»Ľi":1027,"á»ĳp":1028,"áº·ng":1029,"Ġbáº¯t":1030,"má»Ļt":1031,"¯u":1032,"tÆ¡":1033,"ĠGi":1034,"Äĳá»":1035,"Ġtháº§n":1036,"Ġuá»·":1037,"Ġphá»¥c":1038,"ĠngoÃłi":1039,"Ġtay":1040,"ngÆ°á»Ŀi":1041,"ei":1042,"uyá»ģn":1043,"ĠdÃ¹ng":1044,"uá»Ļng":1045,"ĠthÃŃ":1046,"ĠtháºŃt":1047,"ĠkhÃ":1048,"ªm":1049,"á»Ł":1050,"Ġ9":1051,"Ġ185":1052,"Ġba":1053,"17":1054,"ĠÄĳáº¿":1055,"ĠtÃŃch":1056,"ĠBá»Ļ":1057,"ĠChá»":1058,"Ġ186":1059,"iáº¿m":1060,"Ġbao":1061,"Ġcá»©u":1062,"ĠcÃłng":1063,"ĠyÃªu":1064,"áº±m":1065,"Ġcá»¥ng":1066,"Ġmiá»ģn":1067,"ıng":1068,"oi":1069,"ni":1070,"ĠÄĳÃ¡nh":1071,"cÃ¡c":1072,"nin":1073,"Ã²ng":1074,"ĠtuyÃªn":1075,"ÄĳÆ°á»£c":1076,"ĠThá»":1077,"ĠhoÃ¡":1078,"ĠváºŃn":1079,"Ġkáº¿":1080,"Ġngay":1081,"ĠsÄ©":1082,"ĠcÅ©":1083,"Ġhá»¯u":1084,"áº¡c":1085,"Ġtháº¯ng":1086,"ĠlÄ©nh":1087,"Ã¡y":1088,"Ġdáº«n":1089,"Ġcháº¥p":1090,"Ġkhá»ıi":1091,"tá»":1092,"įc":1093,"Ġná»Ļi":1094,"§ng":1095,"iÃªng":1096,"ĠTá»ķ":1097,"Ġhoáº¡ch":1098,"Ġtháº£o":1099,"Ġto":1100,"Ġtá»ķng":1101,"ĠKh":1102,"ĠthÃ´":1103,"Ã¡m":1104,"uá»ĳi":1105,"ĠNhá»¯ng":1106,"ĠÄĳá»§":1107,"Ãºp":1108,"Ã¡u":1109,"ĠngÃłnh":1110,"Ġgá»įi":1111,"Ġso":1112,"Ġá»ı":1113,"ĠhÆ°á»Ľng":1114,"Ph":1115,"Ġgiáº£":1116,"ĠthÃŃch":1117,"Ġthay":1118,"Ġchá»Ĺ":1119,"cÃ´ng":1120,"Ġchu":1121,"Ġruá»Ļng":1122,"Ġtráº£":1123,"Ġkáº»":1124,"ĠCÃ¡c":1125,"Ġquáº£n":1126,"Nh":1127,"Ġháº¡n":1128,"Ġbá»©c":1129,"ĠthÃªm":1130,"uyáº¿t":1131,"áº©y":1132,"áº¹":1133,"ĠHá»":1134,"Ġngá»":1135,"ĠnÆ¡i":1136,"Th":1137,"ĠlÃºc":1138,"ĠÄĳá»Ļc":1139,"Ġloáº¡i":1140,"Ġláº¥y":1141,"Ġvá»ĩ":1142,"ĠÄĳÆ¡n":1143,"Ġtá»īnh":1144,"ĠÄĲáº¡i":1145,"Ġnghá»":1146,"ĠÄĳáº£m":1147,"Ġ187":1148,"ĠÃŃt":1149,"Ġcá»Ń":1150,"Ġmá»©c":1151,"Ġrá»Ļng":1152,"Ġxem":1153,"cÆ¡":1154,"á»ıc":1155,"Ġ10":1156,"Ġchá»©ng":1157,"ĠvÃ¹ng":1158,"Ġtá»«ng":1159,"Ġtinh":1160,"Ġtá»¥":1161,"Ġná»ģn":1162,"ĠLÃª":1163,"Ġnhu":1164,"Ġtá»ı":1165,"Ġhiá»ĩu":1166,"ĠtÃªn":1167,"Ġmá»Ĺi":1168,"Ġphá»¥":1169,"Ġcá»¥":1170,"ar":1171,"Ġká»·":1172,"Ġbinh":1173,"ĠthÆ°Æ¡ng":1174,"Ãµy":1175,"rÆ¡":1176,"Ġá»¥ng":1177,"ĠÄĳoáº¡n":1178,"ĠmÃ¡y":1179,"²ng":1180,"Ġcá»±c":1181,"Ġáº£":1182,"Ġtá»¥c":1183,"ĠNhÃł":1184,"ĠxÃ©t":1185,"ĠtÃ¢m":1186,"Ġe":1187,"Ġcuá»ĳn":1188,"ĠcÃ¡o":1189,"Ã£i":1190,"Ġkhu":1191,"µn":1192,"sch":1193,"Ġxá»":1194,"or":1195,"ĠpháºŃn":1196,"Ġsao":1197,"quy":1198,"uyá»ĩt":1199,"ĠtrÃŃ":1200,"Ġtrá»±c":1201,"ĠÄĳÄĥng":1202,"Ġ17":1203,"Ġkháº£":1204,"Ġgiá»¯":1205,"Ġgiao":1206,"ĠÄĲÃ´n":1207,"Ġviá»ĩn":1208,"Ġvá»±c":1209,"Ġdá»ĭch":1210,"Ġhiá»ĩp":1211,"Ġhiá»ĥu":1212,"ĠÄĳá»ĭch":1213,"NG":1214,"ĠtrÃ¡ch":1215,"Ġtiá»ĥu":1216,"Ġmá»¥c":1217,"Ġlá»ĭch":1218,"Ġduy":1219,"áº¯p":1220,"ĠtrÆ°á»Łng":1221,"ĠMÆ°á»Ŀi":1222,"áº§y":1223,"ĠLiÃªn":1224,"ĠPa":1225,"Ġthá»¡":1226,"Trong":1227,"Ġtruyá»ģn":1228,"Ġcáº£nh":1229,"Ġkhai":1230,"ĠÄĳÃ¡ng":1231,"la":1232,"na":1233,"ĠthÃ¡i":1234,"ĠcÆ°á»Ŀng":1235,"ĠnháºŃp":1236,"áº©u":1237,"áº¡nh":1238,"Ġin":1239,"Ġnhá»ı":1240,"eit":1241,"Ġtu":1242,"Ġkhoa":1243,"Ġdiá»ħn":1244,"Ġtra":1245,"ĠgiÃºp":1246,"iá»Ŀ":1247,"cho":1248,"Ġmá»Ł":1249,"Ġdiá»ĩn":1250,"el":1251,"MÃ¡c":1252,"................................":1253,"Ġcuá»ĳi":1254,"Ġgiá»ı":1255,"áº¯m":1256,"Ġphá»ı":1257,"ĠhÃ²":1258,"ĠngÃłi":1259,"un":1260,"ho":1261,"Ġhuy":1262,"ĠPhá»ķ":1263,"Ġchuáº©n":1264,"áºŃu":1265,"Ã¨":1266,"ĠbÆ°á»Ľc":1267,"Ġ20":1268,"Ġcoi":1269,"vÃŃch":1270,"Ġrá»ĵi":1271,"ĠthuáºŃt":1272,"cÃ³":1273,"Ġ12":1274,"ĠkhÃ³":1275,"Ġchá»ĭ":1276,"ĠbiÃªn":1277,"000":1278,"Ġdoanh":1279,"ĠnÃºi":1280,"áºŃm":1281,"ĠTÆ°":1282,"10":1283,"Ġan":1284,"ĠtráºŃn":1285,"lÆ¡":1286,"--------------------------------":1287,"Ġvi":1288,"Ġdá»¥c":1289,"Ġ15":1290,"Ġcháº³ng":1291,"Ġcá»ıch":1292,"ĠnhÃµn":1293,"ĠÄĳáº©y":1294,"báº£n":1295,"Ġem":1296,"ĩnh":1297,"ĠÄĳáº·t":1298,"Ġlo":1299,"á»Ńi":1300,"Ġbáº¡n":1301,"ĠbÃ¡n":1302,"ĠII":1303,"Ġ188":1304,"ĠE":1305,"ĠÃ¡n":1306,"Ġbiá»ĩn":1307,"Ġnháº±m":1308,"Ġchiáº¿m":1309,"ĠphÃ²ng":1310,"ĠtiÃªn":1311,"vá»Ľi":1312,"ĠhÃ²a":1313,"Ġphá»ĳ":1314,"Ġhá»įp":1315,"ĠlÆ°á»£c":1316,"Ġkiá»ĥm":1317,"ĠluÃ´n":1318,"ĠlÆ°Æ¡ng":1319,"Ġchá»Ľnh":1320,"ĠkÃ©":1321,"ĠÄĳá»Ŀi":1322,"Ġtriá»ĩu":1323,"chÃºng":1324,"áº¿ch":1325,"Äĳá»Ļng":1326,"Ġvá»«a":1327,"Ã¢ng":1328,"Ã²i":1329,"ki":1330,"ĠdÆ°":1331,"Ġbáº§u":1332,"chÃŃnh":1333,"chá»§":1334,"á»³":1335,"Ã³m":1336,"Ġtá»ĵn":1337,"ĠNáº¿u":1338,"nhÃ¢n":1339,"In":1340,"ĠÃ¡p":1341,"12":1342,"Ġsang":1343,"Ġcá»ķ":1344,"Ġbuá»Ļc":1345,"ĠtÆ°Æ¡ng":1346,"ĠxÃ¡c":1347,"ĠLa":1348,"Ġgáº§n":1349,"Ġtráº¡ng":1350,"Ġá»©ng":1351,"ĠnghiÃªn":1352,"ÄĤng":1353,"Ġká»¹":1354,"st":1355,"13":1356,"Ã¬m":1357,"nÆ¡":1358,"Ġpháº¡m":1359,"ĠÃł":1360,"Ġtrang":1361,"ĠU":1362,"uá»ĳng":1363,"ĠkhÃŃ":1364,"Ġvá»¯ng":1365,"Ġmáº¥t":1366,"Ġcháº¯c":1367,"dÃ¢n":1368,"15":1369,"thÃ":1370,"Ġkháº©u":1371,"Ġthi":1372,"hi":1373,"nghÄ©a":1374,"pháº£i":1375,"Ġtá»ĳ":1376,"ĠsÃ¡t":1377,"¢u":1378,"ĵm":1379,"ºc":1380,"Ġcáº£m":1381,"ĠbÃŃ":1382,"Ġgiáº£m":1383,"Ġ189":1384,"uá»ĵn":1385,"Ġlá»ĳi":1386,"ÄĳÃ£":1387,"ĠhÃ£":1388,"iÃªm":1389,"ĠquÃµn":1390,"va":1391,"ĠsÃ¡ng":1392,"ÄĳÃ³":1393,"ĠdÃ¹":1394,"Ġsai":1395,"ĠtÆ°á»£ng":1396,"Ġ16":1397,"Ġá»¥":1398,"16":1399,"ĠkÃ½":1400,"Ġtá»Ń":1401,"eu":1402,"ĠBáº¯c":1403,"Ġthá»«a":1404,"ĠSá»±":1405,"ĠÄĳá»©ng":1406,"ĠLuÃ¢n":1407,"Ġtá»ĭ":1408,"Ġchá»³ng":1409,"ĠÄĳem":1410,"áº¥m":1411,"Ġtuyá»ĩt":1412,"ĠNÄĥm":1413,"xtÆ¡":1414,"14":1415,"Ġhá»ıi":1416,"Ġmua":1417,"há»Ļ":1418,"ĠbÃªn":1419,"ĠCÃ´ng":1420,"Ġhiáº¿n":1421,"ĠhoÃłng":1422,"nhÆ°":1423,"Ġláº½":1424,"lin":1425,"ĳn":1426,"ĠgÃ¢y":1427,"Zeit":1428,"ĠdÃłi":1429,"ÄĲá»":1430,"Ġtá»ĭch":1431,"ĠÃŃch":1432,"thÃłnh":1433,"Ġná»ķi":1434,"ĠVá»ģ":1435,"Ġthanh":1436,"ĠÄĳÃ²i":1437,"Ġtá»¥i":1438,"Ġá»§ng":1439,"Ġchá»ĭu":1440,"ĠTá»ķng":1441,"Ġbá»ķ":1442,"gÆ¡":1443,".-":1444,"ĠÄĳáº¡t":1445,"ĠchuyÃªn":1446,"ĠHai":1447,"Ġkhá»ı":1448,"ĠvÅ©":1449,"ĠhÆ°á»Łng":1450,"Ġtho":1451,"Ġá»Ľ":1452,"Ġthá»ıng":1453,"Ġtá»·":1454,"Ġthiáº¿u":1455,"Ġngoáº¡i":1456,"Ġai":1457,"le":1458,"nÆ°á»Ľc":1459,"Ġtáº¯c":1460,"Ãģ":1461,"ĠriÃªng":1462,"lá»":1463,"phá»":1464,"lÃª":1465,"ĠÄĳáº§y":1466,"ĠphÃª":1467,"Æ°á»¡":1468,"sáº£n":1469,"Ġdung":1470,"Ġ14":1471,"ĠcÃ¡":1472,"Ġtrao":1473,"oÃ³c":1474,"©t":1475,"man":1476,"viáº¿t":1477,"ĠChÃŃ":1478,"20":1479,"ĠphÃ³ng":1480,"ĠxÃ³":1481,"ĠmÆ°u":1482,"ĠÄĳÃ¬nh":1483,"Ġbá»Łi":1484,"ĠÄĥn":1485,"ma":1486,"ĠnhuáºŃn":1487,"ĠVÃ¬":1488,"Ġká»ĥ":1489,"ĠtÃ¬m":1490,"len":1491,"Ġ30":1492,"Ġvá»įng":1493,"ĠCá»Ļng":1494,"Ġgá»ĵm":1495,"hÃ¢n":1496,"ĠtÆ°á»Ľc":1497,"sÃª":1498,"©p":1499,"Ġkhá»Łi":1500,"Ġthuyáº¿t":1501,"Nhá»¯ng":1502,"ĠÄĲá»ĵng":1503,"khá»":1504,"Ġkia":1505,"ĠnÃ¢ng":1506,"uá»ķi":1507,"ÄĳÆ¡":1508,"ĠNgÆ°á»Ŀi":1509,"Ġtháº·ng":1510,"30":1511,"ĠcÄĥn":1512,"Há»":1513,"ĠChÃºng":1514,"Ġvá»¡":1515,"Ã³i":1516,"Ãłu":1517,"ĠÃĶ":1518,"Ġtáº¡p":1519,"Ãºng":1520,"á»ĭp":1521,"sá»±":1522,"lu":1523,"Ġniá»ĩm":1524,"Ġchá»©":1525,"Ġcá»ıi":1526,"á»·":1527,"Zeitung":1528,"ĠlÃ¢u":1529,"ĠchÆ°Æ¡ng":1530,"±ng":1531,"Ġsuáº¥t":1532,"há»Ļi":1533,"ĠkhÄĥn":1534,"iáº¿p":1535,"ĠhÃ£y":1536,"Ġdanh":1537,"ĠphÃŃ":1538,"ĠrÃłng":1539,"ĠtrÆ°Æ¡ng":1540,"ĠToÃłn":1541,"Ġchia":1542,"viá»ĩc":1543,"Ġáº£nh":1544,"Äĳá»ĭ":1545,"Äĳi":1546,"ga":1547,"cÃ¡ch":1548,"Ġnhanh":1549,"ĠlÃ²ng":1550,"Ã³p":1551,"ĠquÃ½":1552,"ÃŃn":1553,"ĠxÆ°á»Łng":1554,"ĠÄĲÃ´ng":1555,"Ġtuáº§n":1556,"ĠBÃŃ":1557,"Ġ25":1558,"Ġphá»ĳi":1559,"ĠCá»":1560,"Ġá»Ļ":1561,"ĠrÃºt":1562,"Ġ1848":1563,"ĠtrÃ²":1564,"Ġ[":1565,"xem":1566,"Ġmang":1567,"Ġ13":1568,"ĠTÃ´i":1569,"Ġá»Ŀ":1570,"vá»ģ":1571,"ĠcÆ°Æ¡ng":1572,"Ã©p":1573,"ĠDo":1574,"Ġtáº¥n":1575,"ĠBá»":1576,"ĠLu":1577,"ur":1578,"Ġlá»ĩnh":1579,"im":1580,"Ġmá»¡nh":1581,"ĠcÅ©n":1582,"ĠthÃ´n":1583,"Ġtháº¥t":1584,"má»":1585,"ĠXÃ´":1586,"uyá»Ŀn":1587,"Ġ24":1588,"ĠÆ°á»Ľc":1589,"ĠÄĳá»¡":1590,"ĠphÃŃa":1591,"Ġláº¡c":1592,"Ġbáº¡i":1593,"ĠthÃ´i":1594,"vÆ¡":1595,"Ġtuy":1596,"Ġ22":1597,"ĠÃ¡o":1598,"Ġgiá»ĳng":1599,"te":1600,"Ġxin":1601,"Ġtrá»«":1602,"ĠÄĳa":1603,"áº·p":1604,"ĠniÃªn":1605,"Ġtiá»ĩn":1606,"Ġ28":1607,"ĠÃĤ":1608,"Ġxa":1609,"Ġ27":1610,"Ġ190":1611,"Ġá»ĩ":1612,"Ġnghiá»ĩm":1613,"Ġá»§a":1614,"ĠÄĳÃŃch":1615,"thá»ĥ":1616,"ĠÄĲiá»ģu":1617,"Ġkhá»ĳi":1618,"ĠthÃ¹":1619,"ĠÄĳÃ³ng":1620,"xi":1621,"Vá»ģ":1622,"áº¹p":1623,"ĠchÃ¢u":1624,"ĠdÃµn":1625,"11":1626,"Ġsáº¯c":1627,"Ġcá»§ng":1628,"ru":1629,"Ġkhá»ıc":1630,"Ġtá»Ļi":1631,"xuáº¥t":1632,"ÄĲáº£ng":1633,"Ġthuáº¿":1634,"ĠÄĳá»įc":1635,"Æ°á»¡ng":1636,"Ġná»¯":1637,"om":1638,"áº¡y":1639,"Ġphá»ķ":1640,"ĠTÃ¢y":1641,"ĠMá»Ļt":1642,"ĠcÃ¢u":1643,"sá»ĳ":1644,"NhÆ°ng":1645,"Ġtá»Ľnh":1646,"ĠnÃªu":1647,"ĠmáºŃt":1648,"Ġ23":1649,"Ġxuá»ĳng":1650,"Ġlá»Ľp":1651,"NH":1652,"tion":1653,"sche":1654,"cÅ©ng":1655,"Ġvai":1656,"Ġcháº·t":1657,"Æ¯":1658,"giá»":1659,"xki":1660,"ĠkÃŃch":1661,"ĠsÃ¢u":1662,"Ġsá»Ńa":1663,"quan":1664,"CÃ¡c":1665,"Ġcung":1666,"Ġtrá»Ŀn":1667,"ĠÃĤu":1668,"25":1669,"CÃ´ng":1670,"tÆ°":1671,"ĠnghÄ©":1672,"Ġnhá»Ŀ":1673,"ĠnhÃ³m":1674,"ĠKá»³":1675,"ĠkiÃªn":1676,".,":1677,"Ġxáº£y":1678,"Ġvua":1679,"ran":1680,"ĠtÃ¡n":1681,"mÃł":1682,"lÃłm":1683,"Ġhy":1684,"ĠF":1685,"al":1686,"iáº¿c":1687,"Ġdá»¥":1688,"Ġ26":1689,"ie":1690,"Ġá»ĳ":1691,"ĠhÃ´":1692,"ĠAi":1693,"Ġáº¿":1694,"Tá»":1695,"Ġ29":1696,"ĠZeitung":1697,"ĠChá»§":1698,"Ġbá»ıo":1699,"Æ°á»£t":1700,"ĠgiÃłnh":1701,"Ġnáº¯m":1702,"Ġmáº¯t":1703,"Ġnguá»ĵn":1704,"ĠnghÃ":1705,"hiá»ĩn":1706,"Ġláº§m":1707,"ĠVÃł":1708,"Ġphiáº¿u":1709,"Ġháº¡i":1710,"Ġtiáº¿t":1711,"Ġtá»ĩ":1712,"Ġ50":1713,"Ch":1714,"nháº¥t":1715,"23":1716,"Ġchá»īnh":1717,"Ġtá»ĳi":1718,"TÃ´i":1719,"24":1720,"nghiá»ĩp":1721,"Ġdá»±a":1722,"ĠAn":1723,"ĠÄĳiá»ĩn":1724,"Ġháº¡":1725,"ĠbÃłn":1726,"Ġchuyá»ĩn":1727,"Ġliá»ĩt":1728,"ĠLan":1729,"Ġmáº·c":1730,"28":1731,"ĠtÃŃn":1732,"Ġkhá»ķ":1733,"ĠÄĳÃµy":1734,"ĠgÃ³p":1735,"Ġkhá»§ng":1736,"27":1737,"Ġmáº¥y":1738,"Ġnghá»ĩ":1739,"ss":1740,"Ġkhoáº£n":1741,"di":1742,"ĠphÃ¡n":1743,"ĠbÃły":1744,"ĠÃº":1745,"Ġhá»¡nh":1746,"nÄĥm":1747,"ĠháºŃu":1748,"xen":1749,"³c":1750,"Ġsung":1751,"ĠngÅ©":1752,"á»¥ng":1753,"21":1754,"ĠkÃ©o":1755,"Ġtriáº¿t":1756,"ĠtháºŃm":1757,"Ġof":1758,"do":1759,"ĠBÃ©c":1760,"ĠÄĳá»ĵ":1761,"29":1762,"Ľch":1763,"ĠMa":1764,"ĠNhÆ°":1765,"ĠthuáºŃn":1766,"ĠSau":1767,"Ġxá»Ń":1768,"Ġvu":1769,"Chá»":1770,"ĠNa":1771,"ĠCÃ³":1772,"26":1773,"vi":1774,"ĠtÆ°á»Ľng":1775,"ĠngÃ´n":1776,"Ġtrá»¯":1777,"thá»±c":1778,"50":1779,"ĠChá»ī":1780,"ĠIII":1781,"Äĳáº¿n":1782,"ĠnghiÃªm":1783,"Ġnhá»":1784,"Ġtáº£":1785,"ĠthÃºc":1786,"ngÃły":1787,"NguyÃªn":1788,"ĠkhÃ¡ng":1789,"Äĳá»ĵng":1790,"Ġlá»Ļ":1791,"Ġ199":1792,"ĠbÃło":1793,"Ġkhoáº£ng":1794,"ĠtrÃ¡i":1795,"á»±a":1796,"ĠÄĳÃ´ng":1797,"ĠbÃł":1798,"mÃ¡c":1799,"thÃ¡ng":1800,"ĠViá»ĩc":1801,"Ġthá»£":1802,"ĠchÃ¢n":1803,"Ġthiá»ĩn":1804,"Ġá»ķ":1805,"rÃ´":1806,"nÃły":1807,"Ġnghá»ģ":1808,"áº§ng":1809,"ein":1810,"Trung":1811,"á»¥n":1812,"35":1813,"Ġmá»ĳi":1814,"ĠNghá»ĭ":1815,"ıp":1816,"nÃ´":1817,"Ġnáº·ng":1818,"trá»":1819,"ĠmÃ´":1820,"hÃª":1821,"III":1822,"Ġvá»ĳn":1823,"ĠxuyÃªn":1824,"cuá»Ļc":1825,"ĠtrÃ¬":1826,"ĠBáº£y":1827,"Ġhá»ĵi":1828,"re":1829,"49":1830,"39":1831,"dÆ¡":1832,"Äĳá»ĭnh":1833,"vÃło":1834,"Ġdáº§n":1835,"ca":1836,"ĠtÃ´":1837,"Ġ000":1838,"Ġthá»ı":1839,"tranh":1840,"ĠÆ¡":1841,"Ġ0":1842,"ĠmÃ¹":1843,"oa":1844,"Ġchá»¯":1845,"¥n":1846,"ĠbÃ¡c":1847,"Ġcáº¡nh":1848,"ĠcÆ°":1849,"se":1850,"Äĳiá»ģu":1851,"48":1852,"uÃ´n":1853,"linh":1854,"ĠnÃ´":1855,"ráº±ng":1856,"láº¡i":1857,"lan":1858,"ĠphÃ©p":1859,"Ġcáº¥u":1860,"thÃ¬":1861,"chá»ī":1862,"ĠÄĳáº£o":1863,"Ãłm":1864,"ĠÃĬ":1865,"ĠÄĳáº¥y":1866,"Ã£n":1867,"hÃłnh":1868,"40":1869,"ne":1870,"Ġghi":1871,"hÃº":1872,"----------------------------------------------------------------":1873,"ĠÄĲÃ³":1874,"Ġgáº¯ng":1875,"Ġgá»¡":1876,"Ġdu":1877,"Ġcháº½":1878,"Ġsá»ı":1879,"36":1880,"ĠngÃ¢n":1881,"ts":1882,"Ġáº¥":1883,"tu":1884,"ĠCháº¡p":1885,"quyáº¿t":1886,"rÃŃch":1887,"Ġtráº»":1888,"Ġmáº¿n":1889,"ĠHÃł":1890,"Ġq":1891,"Ġcháº¿t":1892,"Ġ40":1893,"ĠQu":1894,"Äĳá»ĥ":1895,"37":1896,"thu":1897,"uá»ĳt":1898,"45":1899,"46":1900,"Ġthá»¥ng":1901,"Ġkháº¯c":1902,"Ġ11":1903,"Ġláº«n":1904,"ĠÄĳÃło":1905,"ĠÄĳá»ķ":1906,"186":1907,"cáº£":1908,"áºµn":1909,"ĠkÃªu":1910,"Ġná»Ńa":1911,"ÃŃp":1912,"Ġ36":1913,"ĠNá»Ļi":1914,"Ġá»ģ":1915,"Ġkhuy":1916,"ĠbÃ£i":1917,"xcÆ¡":1918,"ĠsÆ°":1919,"ĠÄĲu":1920,"toÃłn":1921,"Ġvong":1922,"Äĳáº£ng":1923,"Ġá»ĭ":1924,"Ġbá»ĩnh":1925,"Ġhu":1926,"ĠTÃ¡m":1927,"ĠBr":1928,"bá»":1929,"Gá»Ńi":1930,"ĠÃ¢m":1931,"Ġtáº§ng":1932,"ĩt":1933,"ĠSÃ¡u":1934,"ĠPháº£i":1935,"Ġthe":1936,"Ġá»±":1937,"187":1938,"ĠtÃ´n":1939,"chiáº¿n":1940,"Ġdá»ħ":1941,"Ġdi":1942,"ĠxÃŃ":1943,"Ġsáº¯p":1944,"Ġhuyá»ĩn":1945,"nhÃł":1946,"ĠÄĳáº³ng":1947,"cáº¥p":1948,"ĠÆ°u":1949,"ĠThá»ķ":1950,"Ġháº§u":1951,"Ġxu":1952,"ChÃºng":1953,"22":1954,"ĠÄĳÃłn":1955,"Ġgáº·p":1956,"ĠHá»ĵ":1957,"áº«u":1958,"ĠtrÃ¡nh":1959,"Ġsuy":1960,"ĠtoÃ¡n":1961,"ĠChÃŃn":1962,"ĠDÆ°Æ¡ng":1963,"ĠKhÃ´ng":1964,"ĠmÃ¡c":1965,"ĠgiÃ¡c":1966,"ĠMáº·t":1967,"Ġnháº¯c":1968,"Ġtan":1969,"Ġchá»«ng":1970,"theo":1971,"Äĳá»ģ":1972,"sá»":1973,"máº¡ng":1974,"ĠNhÄ©":1975,"38":1976,"Ġáº¥n":1977,"ĠxÃ¢m":1978,"ĠbÃ³c":1979,"31":1980,"ol":1981,"ĠÄĳÃ¢u":1982,"Ġtháº¥p":1983,"Gi":1984,"ná»ĳp":1985,"Ġ39":1986,"Ġ37":1987,"Ġ35":1988,"phÆ°Æ¡ng":1989,"ĠÃ¡c":1990,"phÃ¡t":1991,"á»Ľc":1992,"quyá»ģn":1993,"ĠÄĲá»ĳi":1994,"47":1995,"ĠVÄĥn":1996,"Ġsáºµn":1997,"Ġsá»£":1998,"ĠÄĳá»ı":1999,"ĠvÆ°á»£t":2000,"tt":2001,"ĠÄĳá»©c":2002,"ĠTá»«":2003,"nd":2004,"áº¿p":2005,"phÆ¡":2006,"bá»Ļ":2007,"Ġká»ĭp":2008,"thá»Ŀi":2009,"sÆ¡":2010,"Ġ1849":2011,"ĠsÃ´ng":2012,"ĠvÄ©":2013,"ĠhÃº":2014,"ĠXem":2015,"chá»©c":2016,"Ġla":2017,"ĠCháº¥p":2018,"nhiá»ģu":2019,"ĠKhi":2020,"ĠÄĳÃ´i":2021,"ĠO":2022,"ĠGiÃªng":2023,"Ġtrá»£":2024,"Ġ60":2025,"Ġ)":2026,"Ġcá»¥c":2027,"Ġgáº¯n":2028,"ĠlÃŃnh":2029,"ĠMinh":2030,"Ġháº¯n":2031,"Thá»":2032,"ĠÄĳá»ĳ":2033,"ÃģC":2034,"Ban":2035,"Ġkiá»ĥu":2036,"iá»Ŀu":2037,"ĠCa":2038,"ĠtÃ¹":2039,"ĠkÃ©m":2040,"Ã¬n":2041,"Ľt":2042,"Ġ38":2043,"Ġgiáº£n":2044,"ĠkhÃ¡":2045,"Ġbang":2046,"ĠthuÃª":2047,"ĠPhá»ıp":2048,"Ġbá»ĵi":2049,"ĠPÃª":2050,"Ġf":2051,"Ġ*":2052,"nghá»ĭ":2053,"iá»ģm":2054,"Ġ100":2055,"¨o":2056,"33":2057,"kinh":2058,"Ġhi":2059,"ĠNha":2060,"ĠthÆ¡":2061,"Ġchá»¯a":2062,"ĠÃĶng":2063,"ná»":2064,"cá»ĳp":2065,"Ġphá»ıt":2066,"ĠtrÃŃch":2067,"trÃªn":2068,"ĠphÃ¹":2069,"BÃ¡o":2070,"59":2071,"ĠhÃ´m":2072,"Ġthuáº«n":2073,"58":2074,"Äĳá»ĳi":2075,"quá»ĳc":2076,"nÃ´ng":2077,"Ġbáº¡o":2078,"ĠvÃłi":2079,"Ãµu":2080,"Náº¿u":2081,"bÃ¡o":2082,"Ġá»¯":2083,"eue":2084,"Ãºa":2085,"á»Ŀi":2086,"ĠtÃłn":2087,"há»į":2088,"Ġnghi":2089,"Ġlá»Ļt":2090,"Ġnáº±m":2091,"ische":2092,"Ġdá»©t":2093,"ĠNgÃły":2094,"áº³":2095,"Ġmá»ı":2096,"báº±ng":2097,"Ġhoáº£ng":2098,"©a":2099,"ĠmÆ°á»Ŀi":2100,"nhÆ°ng":2101,"trá»ĭ":2102,"ĠW":2103,"tháº¿":2104,"xan":2105,"Ġnghe":2106,"LuÃ¢n":2107,"ĠcÃ¡nh":2108,"Ġváº¡ch":2109,"Ġxung":2110,"ĠBÃ´":2111,"34":2112,"gá»Ńi":2113,"Ġtáº¡m":2114,"Ġrá»Ŀi":2115,"Ġcáº§m":2116,"trÆ°á»Ľc":2117,"Ġngá»¯":2118,"ĠCH":2119,"ĠSÄ©":2120,"iáº¿ng":2121,"Äĳen":2122,"Ġ................................":2123,"Ġtuá»":2124,"Ġgiáº¥y":2125,"ĠvÃłng":2126,"Ġca":2127,"Ġund":2128,"¥y":2129,"ĠbÃ¢y":2130,"60":2131,"khÃ¡c":2132,"á»±ng":2133,"tÃ´i":2134,");":2135,"trÆ°á»Ŀng":2136,"57":2137,"¢m":2138,"Ġlá»Ŀn":2139,"ben":2140,"Ġbiá»ĥn":2141,"ĠMÃ¡t":2142,"Ġnguy":2143,"Ġ21":2144,"xÃ£":2145,"Ġhá»¥":2146,"ĠMá»":2147,"Ġkháº³ng":2148,"cÃ´":2149,"ĠJ":2150,"ĠchÃ³ng":2151,"quÃ¢n":2152,"ĠKhu":2153,"Ġnguyá»ĩn":2154,"há»£p":2155,"Ġtri":2156,"ĠkhÃ´":2157,"Ġtriá»ĩt":2158,"pháº§n":2159,"ĠtÃłu":2160,"uÃ´i":2161,"Ġváº»":2162,"tÃ©c":2163,"ĠTH":2164,"Ġchá»Ľ":2165,"Ġ48":2166,"Anh":2167,"Ġphi":2168,"ĠlÃ¢m":2169,"ĠnhÃ¬n":2170,"ĠmÃ¹a":2171,"Há»Ļi":2172,"ĠngÆ°á»£c":2173,"ĠTuy":2174,"Ġlá»ħ":2175,"hÃ¬nh":2176,"tÃ¡c":2177,"ĠnghÃ¨o":2178,"Ġtiá»ħn":2179,"ĠdÆ°á»¡ng":2180,"ĠchÃ¡u":2181,"ĠtÃ¡i":2182,"Ġngáº¯n":2183,"ĠCÃ²n":2184,"Ġ200":2185,"Äĳáº¡i":2186,"Ġ=":2187,"ĠNi":2188,"ĠTR":2189,"bua":2190,"á»ıt":2191,"ĠngÄĥn":2192,"56":2193,"ĠthÃµn":2194,"hÃłng":2195,"ond":2196,"ten":2197,"tá»«":2198,"ĠmÃ³c":2199,"ĠCuá»Ļc":2200,"ĠÄĳáº¯n":2201,"Ġáº¡":2202,"Ġthá»¥":2203,"Ġxá»©":2204,"Ġmá»ĩnh":2205,"Ġtá»ıc":2206,"ķng":2207,"lÆ°á»£ng":2208,"Ġsong":2209,"ĠbÃ´n":2210,"ĠNgÃłi":2211,"Ġngo":2212,"nÃło":2213,"ĠxÃ´":2214,"Ġlá»Ńa":2215,"ĠCÃ¡ch":2216,"Ġdiá»ĩt":2217,"Ġhoáº¡i":2218,"Ġkháº¯p":2219,"Ġtáº§m":2220,"NgÆ°á»Ŀi":2221,"Ġngá»«ng":2222,"phÃ":2223,"Ġnhiá»Ŀn":2224,"Ġtá»¡nh":2225,"hÆ¡n":2226,"mÃ¬nh":2227,"bÃ©c":2228,"kho":2229,"Ġde":2230,"Báº£n":2231,"Ġtuá»ķi":2232,"áº·n":2233,"to":2234,"Ġthá»Ń":2235,"32":2236,"á»Ľt":2237,"Ġloáº¡t":2238,"cu":2239,"Ġmen":2240,"Ġá»ĥ":2241,"Ġsuá»ĳt":2242,"á»Ľch":2243,"áº³n":2244,"54":2245,"Ġmáº½":2246,"ĠphÃº":2247,"ĠphÃ¡o":2248,"ĠÃ³":2249,"ĠPH":2250,"ĠHá»į":2251,"ĠNeue":2252,"Ġ47":2253,"ĠUá»·":2254,"khi":2255,"ĠCÆ¡":2256,"Ġtá»±a":2257,"Ġ49":2258,"ĠmÃ¢u":2259,"ÄĲiá»ģu":2260,"Ġluyá»ĩn":2261,"Ġnhiá»ĩt":2262,"ĠtáºŃn":2263,"Ġthuáº§n":2264,"buá»ĳc":2265,"Ġcháº¯n":2266,"Ġcháº¡y":2267,"ĠcÃ´":2268,"bi":2269,"Theo":2270,"NhÆ°":2271,"Ġvui":2272,"Ġon":2273,"ĠMan":2274,"Ġbáº¡c":2275,"Ġcá»Ńa":2276,"Do":2277,"ĠsÆ¡":2278,"Ġviá»Ŀn":2279,"phÃ¡c":2280,"ĠphiÃªn":2281,"Ġ80":2282,"Ġchá»įn":2283,"trung":2284,"mi":2285,"Ġmong":2286,"ĠPhÃ":2287,"Sá»±":2288,"ĠdÅ©ng":2289,"us":2290,"Ġngá»Ŀ":2291,"Ã£nh":2292,"ĠThá»¥y":2293,"ĠTáº¥t":2294,"ĠÄĳá»Ļt":2295,"Sau":2296,"³t":2297,"NgÃły":2298,"den":2299,"44":2300,"ChÃŃnh":2301,"55":2302,"cÃ²n":2303,"Ġcá»±ng":2304,"ew":2305,"chá»ĳng":2306,"Ġná»ķ":2307,"Ġliá»Ŀn":2308,"mÆ¡":2309,"Ġhá»ı":2310,"ter":2311,"má»Ľi":2312,"ĠbuÃ´n":2313,"ĠlÅ©":2314,"nhiá»ĩm":2315,"Ġvay":2316,"Ġbá»ĳn":2317,"¹ng":2318,"pÃ´":2319,"viÃªn":2320,"Ġá»ķn":2321,"ÃĶ":2322,"Äĳáº§u":2323,"Ġsáº¯t":2324,"Ã²a":2325,"Ġmá»«ng":2326,"ĠPhi":2327,"ĠÄĲá»ĥ":2328,"ĠÄĲÃ¢y":2329,"Má»Ļt":2330,"ĠCáº§n":2331,"lo":2332,"ĠÃ´":2333,"ĠRi":2334,"á»ĥn":2335,"ĠMá»ıc":2336,"Ľm":2337,"ĠIV":2338,"Ġnáº¡n":2339,"Ġthá»ıa":2340,"Ġkhuyáº¿t":2341,"ÄĲá»ĥ":2342,"hai":2343,"Ġquá»ı":2344,"ĠÆ¡n":2345,"Ġvá»£":2346,"ĠÄĳáº¹p":2347,"els":2348,"ĠÄĳÃ¡p":2349,"táºŃp":2350,"sÃ¡ch":2351,"thÃ´ng":2352,"ĠÄĳua":2353,"Ġxáº¥u":2354,"ĠthiÃªn":2355,"ĠÄĳÃª":2356,"hem":2357,"hein":2358,"ĠBáº£n":2359,"lÃ´":2360,"Ġ70":2361,"ĠchÃło":2362,"180":2363,"TW":2364,"ef":2365,"Ġháº³n":2366,"xk":2367,"ÄĤ":2368,"be":2369,"ren":2370,"ĠÄĳÆ°Æ¡ng":2371,"ĠsÃ¡u":2372,"da":2373,"Ġgá»ĳc":2374,"ĠdÄ©":2375,"men":2376,"ĠHung":2377,"hoÃłn":2378,"ĠlÃºa":2379,"Ġ+":2380,"ĠTheo":2381,"Å©i":2382,"me":2383,"Ġuy":2384,"ĠÄĥ":2385,"Ġxáº¿p":2386,"Ġtrá»¡nh":2387,"sáº½":2388,"ĠNhÃ¢n":2389,"ĠrÃ£i":2390,"*.":2391,"si":2392,"Ġhiá»ĥm":2393,"Ġpháº¥n":2394,"lá»Ŀi":2395,"gr":2396,"tinh":2397,"ĠXi":2398,"ĠtÃº":2399,"Æ°Æ¡i":2400,"á»¥i":2401,"Ġ57":2402,"á»Ļp":2403,"Ġngang":2404,"Ġbáº¯n":2405,"ĠchÃºt":2406,"pi":2407,"Ġ46":2408,"Ġlá»¥c":2409,"ĠVin":2410,"ĠÄĳá»±ng":2411,"80":2412,"ĠcháºŃm":2413,"Ġtrá»ĵng":2414,"Ġsá»£i":2415,"Ġliá»ģn":2416,"Æ°á»Ľp":2417,"tin":2418,"ĠcÃ¢y":2419,"con":2420,"ll":2421,"ĠhÃł":2422,"Ġlá»«a":2423,"ĠÃģ":2424,"pÃ¡c":2425,"thá»©c":2426,"rÃª":2427,"ĠnhiÃªu":2428,"giai":2429,"nÃ³i":2430,"Ġxong":2431,"ĠSo":2432,"cáº§n":2433,"Ġphe":2434,"ĠkhÃ¡ch":2435,"ĠÄĳá»ĳc":2436,"Ġdáº¡ng":2437,"Ġtai":2438,"lao":2439,"ÄĳÃ´":2440,"phong":2441,"Ġhuáº¥n":2442,"triá»ĥn":2443,"Ġ31":2444,"ĠnuÃ´i":2445,"Æł":2446,"ban":2447,"áº¢":2448,"Ġ...":2449,"Ġtháº©m":2450,"náº¿ch":2451,"nÄĥng":2452,"ĠÆ°á»Ŀ":2453,"Ġkhuynh":2454,"Ġkiá»ĩm":2455,"ngels":2456,"heinische":2457,"ĠtÃ¡ch":2458,"Ġhoa":2459,"ĠthoÃ¡t":2460,"ĠgiÃ¡m":2461,"tw":2462,"Ġláº¡":2463,"52":2464,"Ġxo":2465,"há»įc":2466,"tiá»ģn":2467,"ĠkÃª":2468,"ĠPhÃ´":2469,"Ġná»Ŀn":2470,"Ġhá»ģ":2471,"Ġder":2472,"Ġná»Ĺi":2473,"ĠquÃ¡n":2474,"nháºŃn":2475,"Ġtháº³ng":2476,"táº¿":2477,"Ġtiá»Ŀu":2478,"Äĳa":2479,"ĠgiÃłu":2480,"Ġlá»Ĺi":2481,"ĠsÃłng":2482,"Ġkiáº¿m":2483,"Ġchiáº¿c":2484,"Ġchá»Ŀ":2485,"ĠÄĲa":2486,"41":2487,"ÄĳoÃłn":2488,"Ġcha":2489,"Ġcan":2490,"Ġbá»Ľt":2491,"Ġá»ħ":2492,"ĠhÃ¹ng":2493,"ro":2494,"Ã³n":2495,"Nga":2496,"arx":2497,"ĠkhÃŃch":2498,"LÃª":2499,"uyá»ħn":2500,"Ġ56":2501,"ĠÄĳÃ´":2502,"á»Ń":2503,"tiáº¿n":2504,"Ġ196":2505,"de":2506,"ĠÄĳÃ³i":2507,"bá»ĭ":2508,"Ġkhiáº¿n":2509,"hoáº·c":2510,"Ġcanh":2511,"ĠLÆ°u":2512,"Ġquyá»ĥn":2513,"gia":2514,"uá»µ":2515,"Ġ67":2516,"ĠSong":2517,"láºŃp":2518,"thá»ĳng":2519,"ĠDÃ¢n":2520,"Ġmáº¡i":2521,"Sá»ĳ":2522,"Ġthoáº£":2523,"Ġ59":2524,"tÃ´":2525,"ĠIn":2526,"Äĳáº¡o":2527,"ĠchÄĥng":2528,"giÃ¡":2529,"ĠbÃ¨":2530,"Ġbáº£y":2531,"Ġthiá»ĥu":2532,"biá»ĥu":2533,"ĠVi":2534,"Ãµm":2535,"cháº¿":2536,"ĠKho":2537,".)":2538,"ĠPhri":2539,"art":2540,"ĠmÃ´n":2541,"lá»Ľ":2542,"ve":2543,"ĠÃ¡":2544,"Ġ58":2545,"Ġthuá»ĳc":2546,"ly":2547,"Ġtráº§n":2548,"ĠdÃłnh":2549,"ĠVá»":2550,"ĠRe":2551,"pÆ¡":2552,"EN":2553,"sau":2554,"ĠcÆ°á»Ľp":2555,"Ġváº¡n":2556,"Ġpao":2557,"ba":2558,"vá»":2559,"Äĳáº¥u":2560,"ĠXV":2561,"Ġphá»Ľ":2562,"ĠÃ¡i":2563,"Ġty":2564,"Ã¨m":2565,"53":2566,"ĠMi":2567,"Ã´m":2568,"Ġphá»ıi":2569,"Ġá»ıc":2570,"dá»¥ng":2571,"sinh":2572,"Ġsá»Ľm":2573,"pháº©m":2574,"dá»±ng":2575,"Ġ1871":2576,"Ġthá»Ŀ":2577,"Ġphá»ıp":2578,"Ãªnin":2579,"ĠBi":2580,"ĠBÃ¡o":2581,"ce":2582,"ĠTuyÃªn":2583,"Ġnhá»Ľ":2584,"Ġhá»ĵ":2585,"įt":2586,"ĠsÃºng":2587,"Ġtáº£i":2588,"Ġmáº«u":2589,"ĠXI":2590,"chi":2591,"ÄĳrÃŃch":2592,"VÃ¬":2593,"Ġquá»¹":2594,"Ġbá»Ļi":2595,"xa":2596,"um":2597,"ĠbÃ¹":2598,"Ġhoá»ı":2599,"ĠLi":2600,"ÄĲáº¡i":2601,"áº£nh":2602,"Ġtrá»Ŀi":2603,"Ġgáº¥p":2604,"xky":2605,"thuá»Ļc":2606,"trá»įng":2607,"ÃĢ":2608,"tÃ¬nh":2609,"tÃŃnh":2610,"Ġngáº¡i":2611,"nguyÃªn":2612,"á»ĳn":2613,"Ġ;":2614,"schen":2615,"sa":2616,"Ġnam":2617,"pa":2618,"Tá»«":2619,"ĠkhÃ´i":2620,"ĠdÃ²ng":2621,"Ġtuyá»ĥn":2622,"ĠdÃµ":2623,"Ġká»ĭch":2624,"phÃ¡i":2625,"á»Ļn":2626,"ĠÄĳÃłi":2627,"khá»¥ng":2628,"ge":2629,"Ġnháº¹":2630,"tá»±":2631,"ĠtrÄĥm":2632,"Ġdáº§u":2633,"nÃ³":2634,"Ġcháº¥m":2635,"ondon":2636,"ÄĳÃ¢y":2637,"ĠvÃ²ng":2638,"ĠCÃ´":2639,"Äĳiá»ĥm":2640,"Ġquanh":2641,"vá»¥":2642,"Ġthá»ķ":2643,"43":2644,"Ġcáº¯t":2645,"Ġtuyáº¿n":2646,"ĠTÆ¡":2647,"luáºŃn":2648,"GH":2649,"42":2650,"51":2651,"xÃŃt":2652,"ĠtráºŃt":2653,"Æ°á»£u":2654,"Viá»ĩc":2655,"LÆ°u":2656,"Ġsá»ıch":2657,"ĠXX":2658,"ĠmÃ¬":2659,"váº¥n":2660,"xtÆ¡n":2661,"thÆ°á»Ŀng":2662,"ĠTrÆ°á»Ľc":2663,"Ġand":2664,"wi":2665,"Ġá»Ļc":2666,"Ġdá»ĳi":2667,"ci":2668,"phÃ¡p":2669,"Ġá»¡":2670,"cia":2671,"xÆ¡n":2672,"ĠPhran":2673,"ĠRheinische":2674,"PhÃ¡p":2675,"káº¿t":2676,"Ġngu":2677,"ĠthÄĥm":2678,"gtÆ¡":2679,"ÃĤ":2680,"tÄĥng":2681,"Ġthiá»ĩp":2682,"ĠphÃ³":2683,"Chá»ī":2684,"cháº¥t":2685,"Ġ69":2686,"Ġcá»±":2687,"rÄĥng":2688,"Ġdáº¥u":2689,"§y":2690,"ĠÄĳen":2691,"ĠchÃºc":2692,"ĠÄĲoÃłn":2693,"179":2694,"ÄĲá»©c":2695,"ĠÄĳá»£i":2696,"Ġ66":2697,"há»ĩ":2698,"ĠY":2699,"kha":2700,"ĠlÃ¡":2701,"Ġxe":2702,"Ġláº»":2703,"trÃ¬nh":2704,"Ġsá»©":2705,"Ġlai":2706,"¬n":2707,"ĠthÆ°á»£ng":2708,"ĠLÃ¡t":2709,"Ġbi":2710,"ĠnhÆ°á»£ng":2711,"188":2712,"máº¡nh":2713,"Ġcáº£n":2714,"ber":2715,"Ġná»£":2716,"ĠHiáº¿n":2717,"Ġdes":2718,"Ġá»Ľt":2719,"Ġláº¯m":2720,"ĠTháº¿":2721,"rin":2722,"ĠchÃºa":2723,"£t":2724,"Ġ68":2725,"ĠÄĳai":2726,"xÃ¢y":2727,"Ľn":2728,"ToÃłn":2729,"lá»£i":2730,"Ġchá»©a":2731,"Ġdáº¡y":2732,"chuyá»ĥn":2733,"Ġphá»ın":2734,"Ġthan":2735,"Ã³ng":2736,"Ġquay":2737,"at":2738,"ĠNgoÃłi":2739,"ĠNew":2740,"Ġ77":2741,"á»ıi":2742,"Ġ1870":2743,"ĠCau":2744,"ĠLÃªnin":2745,"giÆ¡":2746,"Iá»":2747,"Ġbáº¥y":2748,"ĠRÃ´":2749,"ĠÄĳau":2750,"Ġche":2751,"ĠvÆ°Æ¡ng":2752,"uyáº¿n":2753,"iá»Ŀng":2754,"ĠThanh":2755,"ĠthÃº":2756,"ÄĳÆ°á»Ŀng":2757,"Ġsoáº¡n":2758,"Ġphá»Ŀ":2759,"ĠtÃ²a":2760,"hÃ³a":2761,"áº¾":2762,"Ġdá»ĭp":2763,"ĠthÃ¡c":2764,"Ġ197":2765,"Nam":2766,"Ġmá»±c":2767,"ĠBd":2768,"res":2769,"ĠTrÃªn":2770,"chÆ°a":2771,"ĠkÃ¨m":2772,"ĠGiá»":2773,"Ġnguyá»Ŀn":2774,"Äĳá»ĭa":2775,"],":2776,"Ġninh":2777,"Ġda":2778,"La":2779,"ĠbÃ¡":2780,"our":2781,"Ġmay":2782,"Äĳo":2783,"ĠQuÃ¢n":2784,"ĠBÃ¡c":2785,"bÆ¡":2786,"ĠquÃªn":2787,"chÃŃ":2788,"ÄĳÃ´n":2789,"ĠkÃŃnh":2790,"Ġháº¡nh":2791,"Nghá»ĭ":2792,"Ġgiá»ıo":2793,"ĠNÃ³":2794,"Å©n":2795,"ĠÄĲá»Ļ":2796,"ĠchÃŃn":2797,"hoáº¡t":2798,"Æ¯á»":2799,"ĠbÃ©":2800,"ĠBÃłi":2801,"Ġphá»©c":2802,"Ġgiáº¿t":2803,").-":2804,"Ġloáº¡n":2805,"cÃ¡i":2806,"nhau":2807,"ĠrÆ°á»£u":2808,"189":2809,"ĠÄĳáº¡n":2810,"Ġcáº¥m":2811,"ĠmÃ£n":2812,"váºŃy":2813,"Ġsi":2814,"Ġrá»«ng":2815,"Ġkim":2816,"ĠPi":2817,"ĠHy":2818,"táº¥t":2819,"Kh":2820,"Ġká»µ":2821,"áº¢N":2822,"ÄĲá»ĵng":2823,"Ba":2824,"ĠBÃª":2825,"Ġ1872":2826,"Ġhá»©a":2827,"der":2828,"ĳt":2829,"ĠcÃ¢n":2830,"txÆ¡":2831,"Ġtuá»³":2832,"ĵc":2833,"ĠÃ¡nh":2834,"Xem":2835,"tÆ°á»Łng":2836,"Ġháº£i":2837,"Ġz":2838,"Ġ1850":2839,"ĠKhuÃªn":2840,"náº¿u":2841,"Ã£y":2842,"ĠChiáº¿n":2843,"Ġ179":2844,"ĠRanh":2845,"ĠMÃ£":2846,"uÃ½":2847,"¥i":2848,"ĠBá»ī":2849,"Ġháº¹p":2850,"ĠCr":2851,"ĠrÆ¡i":2852,"ĠThe":2853,"tÃºt":2854,"ĠHiá»ĩp":2855,"cÃ¹ng":2856,"ke":2857,"ĠhÆ¡i":2858,"rinh":2859,"máº·t":2860,"Ġváº£i":2861,"ĠHÃª":2862,"Ġ180":2863,"lá»±c":2864,"VÃł":2865,"rief":2866,"ĠLondon":2867,"ken":2868,"ĠSá»ĳ":2869,"Äĳá»Ļ":2870,"Ġvang":2871,"uá»ĵng":2872,"Ġpháº¡t":2873,"rÃŃt":2874,"tá»Ļc":2875,"ĠRu":2876,"Ġgay":2877,"ĠlÃ£ng":2878,"ĠhÃ¨":2879,"chung":2880,"gá»":2881,"Ġngá»Ļ":2882,"ĠÄĳá»ĵn":2883,"ĠsoÃ¡t":2884,"tháº¥y":2885,"báº£o":2886,"á»ĥ":2887,"ĠgiÃł":2888,"ĠliÃªu":2889,"ĠtoÃł":2890,"TrÆ°á»Ľc":2891,"¦A":2892,"Ġha":2893,"ĠxÃºc":2894,"ĠLáº¡p":2895,"van":2896,"Quá»ĳc":2897,"ĠchÃ¢m":2898,"Ġrá»«":2899,"ĠAu":2900,"ĠThÃ¡ng":2901,"*,":2902,"oli":2903,"Ġlá»Ļn":2904,"ÄĲá»ĳi":2905,"pu":2906,"Ġtáº¯t":2907,"ĠTiáº¿n":2908,"Ã³t":2909,"qua":2910,"giá»¯a":2911,"Bá»Ļ":2912,"nay":2913,"NÄĥm":2914,"ork":2915,"ĠTÃ¬nh":2916,"olk":2917,"ĠtÃ¡m":2918,"ĠÄĲuy":2919,"kiá»ĩn":2920,"CH":2921,"vÃ¬":2922,"ĠvÃŃ":2923,"Ġthuá»·":2924,"ĠhÃło":2925,"Ġtrai":2926,"we":2927,"ĠDer":2928,"Ġ1859":2929,"ĠsÃ¡nh":2930,"Ġhá»Ĺ":2931,"Ġráº½":2932,"ĠhÃºa":2933,"hÃ³":2934,"Ġ79":2935,"phen":2936,"Ġ1851":2937,"sá»©c":2938,"tá»ķ":2939,"įa":2940,"ĠgiÃ¡n":2941,"ĠÆ°á»£c":2942,"ĠThÃ¡i":2943,"thá»©":2944,"Lu":2945,"66":2946,"ĠÄĲan":2947,"Ġet":2948,"ĠhÃºt":2949,"xin":2950,"Ġtráº£i":2951,"Ġchiá»ģu":2952,"Ġrá»ĳi":2953,"minh":2954,"ĠThÆ°á»Ŀng":2955,"Ġxá»©ng":2956,"Ġquen":2957,"thÆ°":2958,"ĠÄĳuá»ķi":2959,"ĠchÄĥm":2960,"ĠÃµ":2961,"Ġchá»ĳi":2962,"lá»Ľn":2963,"ĠmÃ£i":2964,"ĠTia":2965,"Ġmai":2966,"Ġnáº£y":2967,"Ġsáº¡ch":2968,"Ġ1860":2969,"Ġtoan":2970,"ĠbÃºt":2971,"Äĳang":2972,"Ġthá»Ľch":2973,"Ġ1852":2974,"Ġá»ŀ":2975,"ĠthÃ¡nh":2976,"ĠCá»¦A":2977,"GHEN":2978,"ĠdÃłng":2979,"Cuá»Ļc":2980,"Ġ................................................................":2981,"ĠCho":2982,"tá»©c":2983,"ĠÃģo":2984,"há»Ŀ":2985,"Ġvá»Ľ":2986,"tham":2987,"rá»ĳt":2988,"biáº¿n":2989,"ĠThá»±c":2990,"Ġmáº¹":2991,"ĠlÃłnh":2992,"Khi":2993,"Ġma":2994,"bun":2995,"ris":2996,"Ġá»©":2997,"ĠhÃłi":2998,"Ġ1868":2999,"KhÃ´ng":3000,"ĠLÃŃp":3001,"ná»¯a":3002,"ĠNháºŃt":3003,"Ġá»©c":3004,"lÃªn":3005,"ĠStu":3006,"giáº£i":3007,"ĠgÆ°Æ¡ng":3008,"lÃŃch":3009,"áº¹n":3010,"ĠÄĳá»ınh":3011,"lai":3012,"ĠNguyá»ħn":3013,"hay":3014,"ĠTa":3015,"Ġ1869":3016,"gu":3017,"háº¿t":3018,"ĠbÃ´ng":3019,"ĠÄĳiá»ģn":3020,"ĠQuy":3021,"ĠÄĳoÃ¡n":3022,"ĠáºŃ":3023,"ĠÄĳáºŃp":3024,"Ġkháº©n":3025,"ĠGiÆ¡":3026,"Ġ32":3027,"Ġkhoáº»":3028,"Ãį":3029,"ĠÃĵc":3030,"UY":3031,"vÃ´":3032,"á»ĳng":3033,"--------------------------------------------------------------------------------------------------------------------------------":3034,"CÃ³":3035,"ÄĳÃ´ng":3036,"ĠPru":3037,"Ġtá»ī":3038,"Ġlinh":3039,"ĠNiu":3040,"ĠphÃµn":3041,"Ġáº£o":3042,"67":3043,"Bá»":3044,"láº§n":3045,"Ġsá»¥":3046,"ĠÄĲá»¥n":3047,"NhÃł":3048,"Ġnháº¥n":3049,"xÃ´":3050,"ĠVáºŃy":3051,"Ġgh":3052,"ĠcáºŃu":3053,"ĠlÃłng":3054,"ÄĲÃ³":3055,"ttg":3056,"Ġen":3057,"quáº§n":3058,"Ġá»£":3059,"ĠHiá»ĩn":3060,"eut":3061,"ĠÄĳiá»ĥn":3062,"Ġlá»±a":3063,"ĠViá»ĩn":3064,"tiáº¿p":3065,"nhiÃªn":3066,"Ġá»«":3067,"Ġti":3068,"ĠtuÃ½":3069,"Ġluá»¹":3070,"dÆ°á»Ľi":3071,"ĠCu":3072,"Ã¹i":3073,"ngÃłnh":3074,"Ġná»ģ":3075,"Ġá»į":3076,"oÃłng":3077,"cá»ıc":3078,"ttgart":3079,"Ġyá»Ŀ":3080,"ĠdáºŃy":3081,"Ġ90":3082,"Ġmáº¯c":3083,"ĠchÃłng":3084,"Ġbá»Ŀ":3085,"Ġkhuyáº¿n":3086,"].":3087,"Ãºi":3088,"ou":3089,"ĠgÃ¡i":3090,"Pháº£i":3091,"ĠthÆ°á»Łng":3092,"Ġ1853":3093,"Ġlá»ĩch":3094,"Ġ78":3095,"ĠtrÆ°ng":3096,"Ġdá»ĩt":3097,"ĠxÃ³a":3098,"Ġáº§":3099,"bÃ¬nh":3100,"lÃ£nh":3101,"á»ħ":3102,"ĠCÅ©ng":3103,"ĠÆ°á»£":3104,"ĠcÆ°á»Ŀi":3105,"ĠCá»ıc":3106,"ĠThÃłnh":3107,"Lá»Ŀi":3108,"chÃ":3109,"Ġ1913":3110,"Ġtráº¯ng":3111,"ĠkhÃ¡i":3112,"liÃªn":3113,"Ġná»Ļp":3114,"ĠBÃ¬nh":3115,"thiáº¿t":3116,"lÄĥng":3117,"rai":3118,"ĠNG":3119,"ĠVáº¥n":3120,"ĠlÅ©y":3121,"ĠLÃło":3122,"giá»Ľi":3123,"ĠxoÃ¡":3124,"³i":3125,"ĠĊ":3126,"tá»ĳp":3127,"70":3128,"Ġ500":3129,"ngoÃłi":3130,"ĠnháºŃt":3131,"ĠXanh":3132,"phá»§":3133,"ok":3134,"Ġlui":3135,"ĠGá»Ńi":3136,"sel":3137,"ĠcáºŃn":3138,"Ġcá»Ľ":3139,"ĠXa":3140,"Ġá»Ń":3141,"Ġbuá»ķi":3142,"cá»©":3143,"Äĳá»ģu":3144,"69":3145,"MÃģC":3146,"ĠdÃµi":3147,"Ġtráº¡i":3148,"Ġxá»Ļt":3149,"grÃ¡t":3150,"ĠtÃ¹ng":3151,"ĠTáº¡i":3152,"vai":3153,"má»įi":3154,"aily":3155,"Chá»§":3156,"Ġmá»ī":3157,"ĠCon":3158,"ĠÄĳá»ıng":3159,"xmÃ¡c":3160,"Tuy":3161,"ĠhÄĥng":3162,"ĠVá»Ľi":3163,"gian":3164,"Ġgiáº£ng":3165,"ĠnghÃ¬n":3166,"Ãªng":3167,"ĠGiÃ´n":3168,"biáº¿t":3169,"ĠStuttgart":3170,"ÃĬ":3171,"Ġngá»±a":3172,"Phá»":3173,"imes":3174,"ĠTri":3175,"mÃŃt":3176,"ĠLao":3177,"68":3178,"Ġtriá»ģu":3179,"Ġniá»ģm":3180,"Ĺng":3181,"ĠloÃłi":3182,"Ġny":3183,"Ġbuá»ĵn":3184,"Ġlá»³c":3185,"Ġcá»Ŀ":3186,"oliti":3187,"áº¤":3188,"ĠÄĳe":3189,"cá»Ļng":3190,"ĠVolk":3191,"ĠRa":3192,"ĠBu":3193,"ĠMÃ´":3194,"Æ°á»Ŀn":3195,"et":3196,"bune":3197,"nÃªn":3198,"ĠÄĤ":3199,"gen":3200,"ĠNgh":3201,"ĠlÃ´i":3202,"phÃ¢n":3203,"á»ıch":3204,"Ġmá»Ļ":3205,"ªnh":3206,"ÄĲÃ£":3207,"ĠVI":3208,"ĠLá»Ŀi":3209,"láº¿ch":3210,"Ġman":3211,"ct":3212,"Ġcá»ĳt":3213,"khoáº£ng":3214,"cao":3215,"luáºŃt":3216,"ĠTáºŃp":3217,"uáº©n":3218,"ĠCHá»":3219,"tÃª":3220,"bá»įn":3221,"hÆ°á»Ľng":3222,"phuá»ĳc":3223,"ĠHen":3224,"gÃ´":3225,"ĠphÃºc":3226,"Ġau":3227,"so":3228,"vÄĥn":3229,"Äĳáº¥t":3230,"Ġá»¥n":3231,"Ġ1866":3232,"Ġthiá»ĩu":3233,"Ġ1854":3234,"á»¥c":3235,"Ġ1865":3236,"trÃło":3237,"ĠtÃ³m":3238,"ĠtÃºc":3239,"Ã©m":3240,"lÃ½":3241,"Ġvinh":3242,"Ġnhá»¥c":3243,"hÃŃch":3244,"ÄĳÃºng":3245,"ĠcÃły":3246,"ĠViÃªn":3247,"Ġthá»§y":3248,"ĠCá»¥":3249,"Ġhoang":3250,"pháº£n":3251,"ÃĤN":3252,"Ġno":3253,"Ġ1905":3254,"ĠCÃ¡n":3255,"Ġbá»¡nh":3256,"sá»ĳng":3257,"má»Ľc":3258,"Ġduyá»ĩt":3259,"Ġáº¿n":3260,"ĠyÃªn":3261,"ĠhÆ°":3262,"ĠmÆ°Æ¡i":3263,"ĠÄĳoáº¡t":3264,"ĠChÃº":3265,"ĠVÃĢ":3266,"NhÃ¢n":3267,"ĠPlÃª":3268,"táº¡i":3269,"Ġ1861":3270,"Ġháº±ng":3271,"á»ın":3272,"Ġgáº¯t":3273,"ĠBun":3274,"rb":3275,"tÆ¡n":3276,"ĠtÆ°á»Ŀng":3277,"ĠÄĳá»£t":3278,"Ġsa":3279,"ráº¥t":3280,"Ġ1921":3281,"hoáº¡ch":3282,"ĠláºŃt":3283,"Tá»ķng":3284,"Ġ1917":3285,"ĠdÃ¡m":3286,"ĠNÃ³i":3287,"ĠvÃ¢y":3288,"muá»ĳn":3289,"Ġviá»ħn":3290,"Æ°á»¡i":3291,"ĠPan":3292,"ĠÄĳá»¥ng":3293,"Ġgáº¡t":3294,"ĠÄĳÃ¡m":3295,"Pa":3296,"ĠhÃ¡i":3297,"Ġtuyá»Ŀn":3298,"Ġxá»ıc":3299,"ĠbÃ¡ch":3300,"ĠkhÃ³a":3301,"ĠcáºŃp":3302,"Ġgiáº·c":3303,"Ġgiáº¥u":3304,"ĠMarx":3305,"ĠGá»":3306,"ĠDie":3307,"ĠÄĳáº£":3308,"ĠXIX":3309,"AN":3310,"giá»Ŀ":3311,"©o":3312,"Ġtá»ĳc":3313,"ĠnÃł":3314,"emok":3315,"Ġ1867":3316,"ĠCÃ¡i":3317,"ĠIX":3318,"ĠGa":3319,"tiáº¿ng":3320,"Ġ:":3321,"Ã¨n":3322,"Ġ1993":3323,"Qu":3324,"tiÃªu":3325,"ĠDaily":3326,"ĠEngels":3327,"biá»ĩt":3328,"emokra":3329,"ĠNÃ´ng":3330,"Ġ1891":3331,"ĠUy":3332,"Ġnáº¡p":3333,"ĠmÃ¡u":3334,"ĠNgay":3335,"ĠThá»§":3336,"200":3337,"ĠHo":3338,"Ġkhá»ĳng":3339,"Ġ34":3340,"Ġ1882":3341,"Ġá»³":3342,"Ġ198":3343,"ĠrÃ£":3344,"ĠÄĲá»ĳc":3345,"Ġtá»ĵi":3346,"Ġbá»Ŀn":3347,"CÃ²n":3348,"ĠPháº§n":3349,"ĠLÃºc":3350,"Ġtá»Ŀn":3351,"phá»¥c":3352,"cÃ¡n":3353,"giÃ¡o":3354,"ĠBruy":3355,"tuyÃªn":3356,"Äĳá»Ļi":3357,"ĠTiáº¿p":3358,"hÃ´n":3359,"khÆ¡":3360,"ĠmÃłu":3361,"lá»ĳp":3362,"Ġ33":3363,"thÆ°Æ¡ng":3364,"Ġphá»Ľa":3365,"nÃª":3366,"ĠSt":3367,"dÃ¹ng":3368,"sen":3369,"ĠÅ©":3370,"ĠdÃ£":3371,"Ġmu":3372,"tÃŃch":3373,"ĠdÆ°Æ¡ng":3374,"Ma":3375,"Ġtruy":3376,"Äĳá»ķi":3377,"Ġtha":3378,"ĠchÄĥn":3379,"and":3380,"Cáº§n":3381,"ĠTháºŃt":3382,"ĠKáº¿t":3383,"Ġ1892":3384,"89":3385,"Ġngá»ĵi":3386,"Ġláº·p":3387,"ĠÃ³c":3388,"ck":3389,"rá»ĳp":3390,"cÃº":3391,"Ġcá»§":3392,"váº«n":3393,"Ġthiá»ĩt":3394,"ĠbÆ°u":3395,"Ġbá»ĭp":3396,"táº¡o":3397,"ĠlÃ³":3398,"Ġtá»±u":3399,"190":3400,"ĠHáº£i":3401,"tra":3402,"ĠvÄ©nh":3403,"Ġrá»ĩt":3404,"ruá»Ļng":3405,"quÃ¡":3406,"ĠKinh":3407,"ĠTimes":3408,"Xin":3409,"áºŃc":3410,"Ġtiáº¿c":3411,"ĠcÃ£i":3412,"Ġtáº¥m":3413,"Ġchá»ĵng":3414,"tháº¯ng":3415,"ĠsÃ³t":3416,"Ġhá»ĵn":3417,"Ġlan":3418,"ĠTribune":3419,"ĠÄĳÃ¡":3420,"ĠlÅ©ng":3421,"Ġchiáº¿u":3422,"ĠsÃºc":3423,"Má»¹":3424,"¡m":3425,"ÃĶng":3426,"Ġá»ın":3427,"ĠTHÃģ":3428,"cÃłng":3429,"ĠLá»":3430,"Hai":3431,"ĠmÃ³n":3432,"Ġngá»¥":3433,"ĠLai":3434,"chsel":3435,"Ġhoan":3436,"Ġráº»":3437,"Ġ1855":3438,"¬I":3439,"ĠÄĥng":3440,"ĠTÄĥng":3441,"Ġvo":3442,"Ġngoan":3443,"bÃłi":3444,"ĠngÃ´i":3445,"Viá»ĩt":3446,"miá»ģn":3447,"ĠÃ©p":3448,"Ġháº¡ng":3449,"váºŃt":3450,"thÃ¢n":3451,"ĠtháºŃn":3452,"'s":3453,"ÄĳÃ¡nh":3454,"Ġvá»Ŀi":3455,"Ġluá»¥n":3456,"wechsel":3457,"ngay":3458,"ĠmÃ´i":3459,"ĠÄĲá»ĭ":3460,"Ġmá»Ŀi":3461,"mÃ´":3462,"ĠTá»Ŀ":3463,"Ġchá»ĳt":3464,"ĠÄĲi":3465,"cá»¥ng":3466,"LiÃªn":3467,"ĠgÃ¬n":3468,"Ġcháº·n":3469,"ĠThuá»µ":3470,"riefwechsel":3471,"Ġdá»įa":3472,"............":3473,"Ġ1864":3474,"Ġthá»ınh":3475,"ĠGá»¬I":3476,"plÆ¡":3477,"ĠphÃºt":3478,"stanh":3479,"ĠVa":3480,"Ġtrá»ı":3481,"ĠhÃłm":3482,"ĠVII":3483,"Ġnghá»ī":3484,"Ġchinh":3485,"Ġ1890":3486,"ĠEn":3487,"ĠLe":3488,"Ġbá»ģ":3489,"Ġhá»ĭ":3490,"Äĳáº·c":3491,"ĠÄĳÃłm":3492,"ĠPhÃ¡t":3493,"chÃº":3494,"chia":3495,"ĠVIII":3496,"ĠGr":3497,"ed":3498,"ĠÄĳá»«ng":3499,"Ġá»Ľch":3500,"79":3501,"Ġmá»¡":3502,"tional":3503,"ĠMai":3504,"Ġngáº¡c":3505,"Ġbá»ın":3506,"Ġna":3507,"Ġchá»³":3508,"quáº£n":3509,"Ġná»¥ng":3510,"%,":3511,"lÃ¡t":3512,"ĠchÃ©p":3513,"ĠtrÃ¹":3514,"thá»§":3515,"min":3516,"ver":3517,"VÄĥn":3518,"ĠPÃ´":3519,"ĠDiá»ĩm":3520,"ħu":3521,"¯n":3522,"liá»ĩu":3523,"yáº¿u":3524,"ThÆ°a":3525,"ĠNÆ°á»Ľc":3526,"ĠtÃºy":3527,"á»į":3528,"ĠbáºŃc":3529,"Táº¥t":3530,"ĠMáº¡ch":3531,"ĠKhá»":3532,"trá»Ł":3533,"thá»ĭ":3534,"ĠghÃ":3535,"ĠXÃª":3536,"ĠlÃ£i":3537,"Ġhá»įa":3538,"Ġá»Ļt":3539,"Ġtiá»ģm":3540,"ĠSÃ¡c":3541,"Ġsá»ıng":3542,"ĠbÃª":3543,"ĠMá»Ĺi":3544,"oÃºc":3545,"78":3546,"Ġ1847":3547,"ĠĠ":3548,"Ġhuá»·":3549,"kiáº¿n":3550,"quáº£":3551,"ÄĤNG":3552,"ÄĳÃª":3553,"Ġáº¥p":3554,"%.":3555,"bá»ı":3556,"Ġong":3557,"Ġdá»ĭ":3558,"Ġ300":3559,"wischen":3560,"ĠlÃ¹i":3561,"Ġgiam":3562,"ĠXÃ¢y":3563,"ven":3564,"Ġngy":3565,"tháº§n":3566,"ĠMuá»ĳn":3567,"ĠCháº³ng":3568,"Ġtrá»«u":3569,"truyá»ģn":3570,"Ġbáº§n":3571,"Ġtrá»¥":3572,"trÆ°á»Łng":3573,"CT":3574,"ĠXla":3575,"ĠmÆ¡":3576,"lá»Ŀ":3577,"Ġw":3578,"chá»©ng":3579,"ĠTrÆ°á»Ŀng":3580,"Ġhá»Ľ":3581,"AI":3582,"Man":3583,"Ġáº±":3584,"ĠLuÃµn":3585,"uyn":3586,"zia":3587,"ĠÄĳáº»":3588,"ĠTá»¥i":3589,"tá»ķng":3590,"ká»³":3591,"eine":3592,"ĠtÃ¹y":3593,"Ġthnh":3594,"ĠZ":3595,"Engels":3596,"Ġhao":3597,"Ġá»¯ng":3598,"³y":3599,"Ġbay":3600,"ĠÄĳÃªm":3601,"ĠcÆ°á»¡ng":3602,"Ġbáº¡t":3603,"Ġsá»¥p":3604,"):":3605,"ĠNH":3606,"sá»Ń":3607,"han":3608,"thÃªm":3609,"á»Ŀn":3610,"ĠDi":3611,"ĠLÃłm":3612,"ĠhÃ´n":3613,"Ġ1918":3614,"kÃª":3615,"ĠÄĳÃ¡o":3616,"ĠThiÃªn":3617,"Ġthá»ıi":3618,"VáºŃy":3619,"Ġháº¡t":3620,"bao":3621,"ha":3622,"cháº³ng":3623,"ĠTu":3624,"Å©a":3625,"ĠSá»":3626,"á»ĵi":3627,"Ġtiá»Ŀn":3628,"khai":3629,"Ġ1889":3630,"ĠKiá»ĥm":3631,"á»Ļm":3632,"Ġhá»§":3633,"nhu":3634,"ĠNguyÃªn":3635,"tá»Ŀ":3636,"ĠHay":3637,"Ġhá»¡":3638,"Ġthuyá»ģn":3639,"Ġkhen":3640,"ĠTÆ¯":3641,"INH":3642,"vÃ¹ng":3643,"báº¥t":3644,"Ġriá»Ŀng":3645,"ft":3646,"Ġá»Ŀi":3647,"Ġchuá»Ļc":3648,"cháº¥p":3649,"Ġáº¿t":3650,"ĠÄĳá»³ng":3651,"TÆ°":3652,"Ġcháº¡p":3653,"lÃŃp":3654,"ĠmÃŃt":3655,"199":3656,"77":3657,"Ġá»ĵ":3658,"ĠÄ©":3659,"Ġthá»Ŀm":3660,"gem":3661,"ĠLuáºŃt":3662,"xÃª":3663,"thÃŃch":3664,"Ã©o":3665,"ÄĳÆ°a":3666,"ĠtÃµm":3667,"ĠtrÃ´ng":3668,"Ġbá»Ľ":3669,"Má»ıc":3670,"khá»ıi":3671,"TrÃªn":3672,"Äĳu":3673,"TÃ¬nh":3674,"178":3675,"Ġ1858":3676,"áº¥N":3677,"Ġlm":3678,"Ġthoáº¡i":3679,"thÃ¡i":3680,"Ġli":3681,"Hiá»ĩn":3682,"Ġtháº§y":3683,"ĠchÃµn":3684,"Ġyá»Ŀu":3685,"ĠcáºŃy":3686,"Ġtrá»«ng":3687,"Ġ1863":3688,"ĠChi":3689,"ĠbáºŃt":3690,"ĠCá»¥c":3691,"gan":3692,"phi":3693,"doanh":3694,"Ġtháº£m":3695,"Ġ!":3696,"Ġ400":3697,"cá»¥":3698,"Ġsá»ıt":3699,"ĠhÃ¨n":3700,"ĠquáºŃn":3701,"ĠÄĲÃª":3702,"ĠQU":3703,"hÃ©c":3704,"ĠCam":3705,"ĠÃ¡ch":3706,"pe":3707,"ĠtÃ¡":3708,"Ġmáº¡c":3709,"pen":3710,"ĠchÆ¡i":3711,"IV":3712,"pha":3713,"ĠcÄĥm":3714,"ĠTin":3715,"Viáº¿t":3716,"Ġcuá»ĵng":3717,"Ġtá»¡m":3718,"ChÆ°Æ¡ng":3719,"ĠBÃ¢y":3720,"Æ°m":3721,"ĠSta":3722,"ĠPhÃ³":3723,"sá»Ł":3724,"tháºŃt":3725,"ld":3726,"tá»īnh":3727,"ĠXVIII":3728,"bá»Ľc":3729,"lÆ°u":3730,"Ŀu":3731,"ĠmuÃ´n":3732,"Ġ76":3733,"ĠParis":3734,"ĠbÃ³":3735,"erlin":3736,"¡n":3737,"cá»ĳt":3738,"ĠÄĲá»ģ":3739,"xÃŃch":3740,"Ġá»Ŀn":3741,"Ġtáº¡c":3742,"Ġ1893":3743,"Marx":3744,"Ġcá»ĳc":3745,"Ġngá»įn":3746,"ĠdÆ°á»Ŀng":3747,"Ġháº¡m":3748,"cáº§u":3749,"tá»«ng":3750,"Ġcam":3751,"Ġrá»³t":3752,"áº¿c":3753,"ĠkhÃ©o":3754,"uÃ½p":3755,"ĠhuÃ¢n":3756,"mai":3757,"thay":3758,"Ca":3759,"ĠThÃ´ng":3760,"vÃª":3761,"ers":3762,"ĠPÃ´n":3763,"tá»ĳt":3764,"Ġvá»Ļi":3765,"chuáº©n":3766,"Ġtráº¥n":3767,"Ġ89":3768,"á»³t":3769,"ĠkhÃ¢u":3770,"ĠsÃºt":3771,"ent":3772,"Ġnhan":3773,"Ġphá»ıo":3774,"uÃ´ng":3775,"Ġtá»ĳn":3776,"llgem":3777,"ghÃª":3778,"ĠGiai":3779,"Ġmá»ıy":3780,"lÄ©nh":3781,"ĠÄĳiá»ĩp":3782,"Ġtá»ķn":3783,"Ġtung":3784,"Ġá»ĩc":3785,"mÃª":3786,"ĠÄĳÃ²n":3787,"ĠÄĳiá»ĩu":3788,"Ã¹a":3789,"ĠÆ°á»Ľ":3790,"ĠSocia":3791,"Ġchá»Ł":3792,"ĠHa":3793,"Ġkhiáº¿p":3794,"Ġsá»¥ng":3795,"ĠHan":3796,"ÄĳÆ¡n":3797,"hoÃ¡":3798,"Ġmá»¥":3799,"ĠBá»Łi":3800,"Ġ1846":3801,"má»¥c":3802,"Ġvá»Ł":3803,"ĠTo":3804,"ĠÃ©c":3805,"kin":3806,"Ġngá»§":3807,"ĠlÃ³nh":3808,"!)":3809,"ĠsÃ´i":3810,"Ġkhá»Ľ":3811,"xbuá»ĳc":3812,"trÃ¡ch":3813,"Ġbiá»Ŀn":3814,"á»§y":3815,"nháº±m":3816,"phÃ²ng":3817,"ĠDáº":3818,"cra":3819,"ĠÃª":3820,"Má»":3821,"Ġpháº«n":3822,"Ġ1862":3823,"bá»ĳ":3824,"les":3825,"Ġtrá»ĳng":3826,"ĠGu":3827,"Ġrá»ĳt":3828,"ĠTHá»":3829,"Ġ1894":3830,"cÆ°á»Ŀng":3831,"ĠVá»¡":3832,"Æ¯á»ľ":3833,"ĠDá»±":3834,"ĠGia":3835,"Ġtrá»¥c":3836,"Ġtrá»Ľ":3837,"ĠHoa":3838,"NÃ³i":3839,"emokrat":3840,"ĠmáºŃu":3841,"Ġdao":3842,"ĠxÆ°a":3843,"ĠLau":3844,"1849":3845,"Ġzwischen":3846,"ff":3847,"rá»Ļng":3848,"ĠÄĳá»ĳn":3849,"ĠLá»ĭch":3850,"ĠNhiá»ģu":3851,"Ġkháº£o":3852,"pháºŃn":3853,"ĠDÃ¹":3854,"ĠlÆ°á»£t":3855,"land":3856,"ĠkhoÃ¡n":3857,"ĠtrÃ²n":3858,"chiáº¿m":3859,"Äĳáº£m":3860,"ĠSi":3861,"Ļp":3862,"Ġim":3863,"Ġcu":3864,"Pháº§n":3865,"Ġngáº«u":3866,"hÃ´i":3867,"ĠkhoÃ¡t":3868,"Ġ1856":3869,"ĠthÃ¢m":3870,"Ġkhá»ĳn":3871,"ĠBá»įn":3872,"llgemeine":3873,"ĠMÃª":3874,"Ġngá»¥y":3875,"Ġáº©n":3876,"ĠnÄĥ":3877,"Ġ1995":3878,"vu":3879,"báº¯t":3880,"cáº£i":3881,"no":3882,"thuáºŃt":3883,"nuÃ½p":3884,"ĠÃ´n":3885,"Ġngá»«a":3886,"und":3887,"Ġthá»ĭt":3888,"má»©c":3889,"ĠtrÃº":3890,"Ã£o":3891,"ĠHÃ©c":3892,"NgoÃłi":3893,"ĠGI":3894,"dá»±":3895,"Ġbá»Ļc":3896,"Ġgá»Ĺ":3897,"ĠÄĳiÃªn":3898,"chuyÃªn":3899,"báº¯c":3900,"ªN":3901,"âĢľ":3902,"Ġ1873":3903,"ĠPhong":3904,"Ġuá»ĳng":3905,"há»¯u":3906,"Ġmi":3907,"Ġkhinh":3908,"Ġá»Ļi":3909,"An":3910,"háº¡n":3911,"nen":3912,"Ġmau":3913,"ĠDáºªN":3914,"vanh":3915,"tá»Ľi":3916,"Ġ1994":3917,"hiá»ĩu":3918,"Ġtáº·ng":3919,"Ġchá»¥c":3920,"ĠtÃłng":3921,"mÃ´n":3922,"ĠHÆ¡n":3923,"vin":3924,"ĠThá»Ŀi":3925,"BÃłi":3926,"ıc":3927,"Ġchuyáº¿n":3928,"ĠcÃµu":3929,"nháºŃp":3930,"nghiÃªn":3931,"Ġlá»¥":3932,"lÆ°Æ¡ng":3933,"ĠnÃ²ng":3934,"Ġláº·ng":3935,"Ġá»ħng":3936,"phÃŃ":3937,"Ġdie":3938,"Ġhe":3939,"Ġtá»Ľch":3940,"áº¾N":3941,"Ġly":3942,"Ġtá»Ľ":3943,"196":3944,"Ġ1906":3945,"Ġngá»±":3946,"Vá»Ľi":3947,"ngÃłi":3948,"Ġngá»ĳc":3949,"Æ°Æ¡n":3950,"ĠChá»Ľnh":3951,"Ġ1885":3952,"ĠThÆ°":3953,"ĠCHÃŃ":3954,"ĠnÃ©m":3955,"ĠCuá»ĳi":3956,"Ġ87":3957,"Ġton":3958,"ĠthÃ¡ch":3959,"ĠhoÃ£n":3960,"as":3961,"ĠLÃ´":3962,"ĠBáº¢N":3963,"ĠÄĤNG":3964,"ĠlÃ´":3965,"ÄĳrÆ¡":3966,"Ġ1884":3967,"Ġbá»ī":3968,"yÃªu":3969,"lung":3970,"cá»©u":3971,"ĠrÃ¨n":3972,"Tháº¿":3973,"Ġá»¯n":3974,"ĠmÃª":3975,"ĠGien":3976,"88":3977,"ĺI":3978,"ĠtháºŃp":3979,"ĠBá»©c":3980,"µu":3981,"XX":3982,"Ġpen":3983,"Ġhiá»ĥn":3984,"ÄĳÃ¡ng":3985,"ThÃ¡ng":3986,"ĠGiá»Ŀ":3987,"ĠcÆ¡n":3988,"ĠGiÃ´":3989,"ĠxÃŃt":3990,"âĢĿ":3991,"Nguyá»Ŀn":3992,"Ġ1857":3993,"BÃ¢y":3994,"ĠÄĲáº¿":3995,"ĠÄĳoan":3996,"Ġmá»Ŀ":3997,")-":3998,"binh":3999,"ĠxuÃ¢n":4000,"ĠrÃºp":4001,"Ġthá»±":4002,"má»Ĺi":4003,"Tiáº¿p":4004,"ĠTiá»ĥu":4005,"ĠnhÃ£":4006,"Ġná»ĳi":4007,"ĠKi":4008,"Ġá»ĩn":4009,"ĠÄĳÅ©i":4010,"ĠCrÆ°m":4011,"ĠCáº£":4012,"Äĳoáº¡n":4013,"ĠVá»¥":4014,"TáºŃp":4015,"VI":4016,"phan":4017,"váºŃn":4018,"ĠZeit":4019,"ĠMáº·c":4020,"Ġtáº£ng":4021,"mÃ¡y":4022,"ĠbÃ²":4023,"Äĳin":4024,"ngá»":4025,"ĳc":4026,"ĠBáº±ng":4027,"Ġá»ĳi":4028,"phá»¥":4029,"ĠÄĳá»ĳt":4030,"hÃªm":4031,"ĠgÃµy":4032,"áº«m":4033,