#version: 0.2 - Trained by `huggingface/tokenizers`
á »
á º
n g
Ġ t
Ġ c
Ġ Ä
n h
ĠÄ ĳ
Ã ł
h á»
Æ °
Ġ v
Ã ¡
Ġ l
i á»
Ġ b
h Ã
áº £
Ġ nh
áº ¿
á» Ļ
Æ° á»
Ġt r
Ġ m
Ġ s
Ġ n
Ġ k
Ġc á»
áº ¥
Ġt h
Ġ h
Ġ ng
áº ¡
Ġ p
Ã ´
Ã¡ c
Ã ³
Ġ g
§ a
Ġ d
Ã ª
Ġcá» §a
Ġv Ãł
Ġc h
ĠÄĳ á»
iá» ĩ
Ã ¢
Æ ¡
q u
Ġt há»
Ġv á»
áº Ń
Ġp h
á» ĳ
Ġ qu
Ġ há»
Ġc há»
Ġl Ãł
Ãª n
¯ ng
i áº¿
Ġt á»
. .
Ġ r
Ġ á»
áº¥ t
Ġ x
Ã £
Ŀ i
Ã¢ n
áº §
Ã´ ng
áº£ n
á» ¯ng
o ng
Ġc Ã¡c
Ľ i
á» ±
Ġnh á»¯ng
Ġc hÃ
á»Ļ t
Æ°á» £
c h
Ġg i
áº¡ i
a n
Ä ĥ
Ġ 1
© c
hÃ ´
Ġ T
Ã ¬
Ġm á»Ļt
u y
Ġk h
Ġ N
Ġc Ã³
Ġ -
hÃ´ ng
Æ°á» Ŀi
Æ°á»£ c
Æ°á» Ľ
ĠÄ Ĳ
Ġ C
Ġtr ong
á» ĭ
áº§ n
Ä ĳ
o Ãł
iá» ģ
áº£ i
ĠÄĳ á»Ļ
Ã Ń
ĠÄĳ Ã£
Æ°á»Ľ c
Ãł nh
Ġá» Ł
Ã º
ĠÄĳ Æ°á»£c
- -
Ġng h
Ġt a
Ãł y
ĠÄĳ Ã³
Ġc Ã´ng
i Ãªn
iá»ĩ n
Ġng Æ°á»Ŀi
a nh
Ġch o
Ġ B
Ġk hÃ´ng
iá» ĥ
Ġl á»
Ġvá» Ľi
Æ° Æ¡
a i
iáº¿ n
Ä ©
Ġt hÃ
Æ°Æ¡ ng
Ġs á»±
á»Ļ c
i nh
Ġm á»
Ġ (
Ġhá» Ļ
oÃł n
áº ¯
áº ·
.. ..
áº¿ t
ĠchÃ Ń
Ġchá» §
Ã¬ nh
áº¥ y
a o
áº ±
áºŃ n
Ġ P
Ġhá»Ļ i
áº£ ng
Ġd Ã¢n
u ng
Ġvá» ģ
Å ©
Ġ M
Ġnh Æ°
Ġb áº£n
Ġs áº£n
iá»ģ u
e n
áºŃ p
Ġph Ã¡
áº± ng
Ġt Æ°
Ġs á»
iá»ĩ c
º ng
Ġhá» į
Ã ½
Ġr a
Ġph áº£i
u á»Ļc
Ã¡ ng
ĠÄĳá» ĭ
Ġqu y
Ġ L
ĠÄĳá»Ļ ng
a y
Ã¡ o
Ġg iá»
á» ģ
Ġthá» ĥ
Ġ V
áº¥ p
Ġ H
Æ°á» Ŀ
Ġnh Ã¢n
Ġb á»
Ã¢ y
Ãł o
Ã´ i
Äĥ m
Ġp há»
¥ ng
Ġh o
áº¿ n
Ġs á»ĳ
áºŃ t
iáº¿ t
Ġ1 8
Ġ hÃ
Ġv iá»ĩc
i n
± c
Æ°á»Ŀ ng
Ġc áº£
ĠchÃŃ nh
Ġm Ãł
Ã ²
Ä© a
Ġn Ã³
u áº¥t
u á»ĳ
a u
áº§ u
Ġn Æ°á»Ľc
Ġb á»Ļ
Ġl áº¡i
ĠchÃ ºng
Ġ 2
Äĥ ng
Ã ¹
áº ½
ĠcÃ¡c h
Ġtr á»
ĵ ng
ĠÄĳá» ĥ
ĠlÃł m
Ġngh Ä©a
-- --
Å© ng
ĠthÃ ¬
ĠÄĳá» ģ
t r
Ã µ
Ġchá» ī
Ġn Ãły
Ã¡ i
ĠÄĳ áº¿n
Ġth Ãłnh
Ġx uáº¥t
Æ¡ n
Ãł i
Ġx Ã£
Ãł ng
Ġk há»
ĳ i
Ġp hÃ
áº ©
Ġtr á»ĭ
Ã¡c h
Ġd o
áº¡ o
á»ģ n
Ġn Äĥm
iá»ĩ p
ĠvÃł o
Ġh iá»ĩn
Ġtá» «
ĳ ng
á»Ļ ng
iá»ĥ u
Ġm áº¡
Ġl u
Ġnh Ãł
Ġth Ã¡ng
¥ c
Ġ áº¥y
Ġqu an
ĠN g
Ã¡ n
e o
Ġt Ã´i
Ġc áº¥p
a ng
ÃŃ ch
Ġc Å©ng
.... ....
uy á»
Ġ A
Ġnh áº¥t
Ġthá» ±c
Ã´ n
Ġt áº¿
a m
Ġg á»
Ġs áº½
Ġn á»
Ġ 3
á»ĳ c
Ġc uá»Ļc
uy Ãªn
t h
áº¥ n
ĠÄĳá»ĭ nh
Ġb á»ĭ
ĠÄĳá» ĵng
Ġ S
Ã¹ ng
iá»ĩ t
á»Ļ i
Äĥ n
o n
iá»ģ n
Ġth áº¿
há» ĭ
Ġr áº±ng
ĠP h
ĠT r
Ġd á»
Ãª u
áº¿ u
¯ a
Ġtá» ķ
ĠÄĳ iá»ģu
Ã² n
Ġ y
áº· c
ĠÄĳá» ĳi
Ġng Ãły
ĠÄĳ áº¡i
Ġ I
Ġt oÃłn
e m
p h
Ġc Æ¡
áº¯ c
Ġt Ã¡c
áº «
Æ°á» Ł
áº£ o
hÃ Ń
Ġthá» Ŀi
Ġk á»
£ p
áº¡ n
á»± c
áº· t
Æ°á»Ł ng
Ġh Ãłnh
Ġth eo
Ġt iáº¿
Ġ G
Ġtá» ±
Æ°á»£ ng
Ġth u
ĠÄĲ á»
áº¥ u
£ i
áº¡ t
iá»ĩ m
Ġtr anh
Ġchá» ©c
Ġkh i
ĠÄĲ áº£ng
Ġ X
Æ° a
Ã ©
ĠnÃ³ i
Ġhá» £p
ĠÄĳ áº§u
³ ng
Ġd á»±
Ġb Ã¡o
Ġn Ãło
¢ n
Ã¡ p
u á»
iá»ĩ u
ĠÄĳ áº£ng
ĠN h
Ġtr Ãªn
Ġch iáº¿n
áº« n
Ġngh iá»ĩp
Ġ Ã´ng
Ġ 5
Ġqu á»ĳc
ĠphÃ¡ t
Ġng há»ĭ
á» ı
Ġ 4
Ġquy áº¿t
Ġt áºŃp
Ġc Ã²n
Ġ Ã½
Ġh Æ¡n
¬ nh
Ġ1 9
r i
iá»ĥ m
Ġl áºŃp
Ġk inh
Ġhá»į c
Ġ i
Ġmáº¡ ng
Ġvá» ¥
Ġ K
iá»ĥ n
Ġmá» Ľi
Ġ anh
ķ i
â Ģ
Ġl ao
Ŀ n
Ń i
Ã¡ t
į i
Ġb áº±ng
c á»
Ġc áº§n
---- ----
ĠhÃ ¬nh
) .
Ġlá» £i
Ä Ĳ
áºŃ y
0 0
âĢ ĵ
Ġcá» ı
Ġv iÃªn
Ġgi Ã¡
Ġkh Ã¡c
Æ° u
Ġn Ã´ng
ÃŃ nh
Ġ âĢĵ
Ġs au
Ġqu Ã¢n
1 8
ĠÄĳ áº¡o
Ġl Ã½
á»ĳ i
Ġch áº¿
Ġ 6
Ġnh iá»ģu
g h
Ġ D
Ġh Ãłng
Ġquy á»ģn
Ġtr Æ°á»Ľc
į ng
ĠÄĳ i
Ġgi ai
© ng
Ġlá» Ľ
Ã¡ nh
áº¯ t
Ġv Ã¬
ĠÄĳ Ã¢y
Ġthá» ©
ĠNg a
Ġs Ã¡ch
Ġt iáº¿n
ĥ n
cá» §a
ĠÄĳ Ãº
ĠÄĲá» ©c
e r
Ġk áº¿t
gh en
uá»ĳ n
Ġh ai
Ġc Ã¡i
Ġm Ã¬nh
ĠÄĳá»ĭ a
Ġt áº¥t
ĠÄĳ áº¥u
Ġthá» ©c
Ġb iá»ĥu
Ġl á»±c
) ,
Ġgi a
Ġt iá»ģn
áº »
ı i
Ġv áº¥n
Ġl Æ°á»£ng
Ġsá» Ń
Ġth Æ°
á»ĳ t
Ġgá» Ńi
hÃŃ nh
Ġv áºŃy
Ġtr iá»ĥn
Ġ Æ°Æ¡ng
áº© m
Ãµ n
Ġnh áºŃn
Ġh oÃłn
Ġ 7
Ġ Q
į n
Ġtr ung
Ġph áº§n
Æ° ng
nh á»¯ng
Ã¢ u
Ġkh o
ĠÄĳ oÃłn
uyá» ĩ
Ġlu áºŃn
Ġph Æ°Æ¡ng
i a
Ġcá» ©
Ġl áº§n
á»ĭ ch
Ġt Ã¬nh
i Ãªu
uá»ĳ c
Ġlá»Ľ n
Ġtr Æ°á»Ŀng
Ġch áº¥t
ĠT h
ĠA nh
Ġv Äĥn
Ġb an
c há»
Ġl Ãªn
Ġsá» ©c
Ġá» §
Ġlá» Ŀi
t há»
Ġt áº¡i
ĠnhÆ° ng
........ ........
Ġbá» ı
Ġt ÃŃnh
Ġc Ãº
ĠB an
Ġn ay
.. .
Ġm áº·t
Ġchá» ĳng
Ġb á»ĳ
Ġc on
Ġ o
á» ¹
Ġb áº£o
Ġnh iá»ĩm
³ a
u a
Ġdá» ¥ng
Ġho áº¡t
Ġ R
ĠÄĳ iá»ĥm
ĵ i
Ã¢ m
Ġr áº¥t
Ĥ ng
Ġtiáº¿ ng
á» ¥
Ġ 8
áº¡ ch
Ġt Äĥng
Ġsá» Ł
Ġdá»± ng
l i
ÃŃ t
áº£ m
Ġv iáº¿t
ĠphÃ¡ p
Ãº c
Ġqu a
Ġ a
Ġná» ¯a
x t
ĠPh Ã¡p
ĠÄĳá»Ļ i
áº ¯ng
Ġl Ã£
k h
Ġph áº©m
Ġth áº¥y
Ġthá» ĳng
ĠphÃ¡ i
áº¯ n
Ġr á»
Ġ u
Ġgi áº£i
Ġtr Ã¬nh
ĠÄĳ áº¥t
o áº¡i
Ġtiáº¿ p
Ġphá» §
áº ³ng
i Ãª
Ġgiá» Ŀ
Ġgiá» Ľi
Ġc ao
Ġt á»Ļc
« a
Ġtrá» įng
ĠM Ã¡c
ĠN am
Ġb iáº¿t
ĠH á»Ļi
ĵ n
Ġt hÃ´ng
uyá» ĥn
Ġ .
Ġph ong
Ġg Ã¬
Ġ Ã
Ġhá» ĩ
á» Ŀ
Ġmá» įi
ĠÄĳá» ķi
Ġk iá»ĩn
Æ°á»Ľ ng
oÃł i
v Ãł
Ġl iÃªn
Ġthá» ĭ
Ġch Æ°a
¡ nh
ĠÄĳá»ģ u
Ġv Ã´
T r
Ã© t
Ġlu áºŃt
Ġb iáº¿n
Ġn áº¿u
g i
Ġh áº¿t
ĠTr ung
Ġth uá»Ļc
Ġgiá» ¯a
Ġcá» ĳ
Ġt áº¡o
Ã ©c
Ġtá» Ŀ
ĠhÃ ³a
Ġho áº·c
Ġv áºŃt
Ġnh au
Ġmáº¡ nh
Æ°á» Ľi
Ġn Ãªn
Ĺ i
Ġc Ã¹ng
ĠT á»
Æ¡ i
N g
Ġká» ³
Ġc Ã¡n
Ġx Ã¢y
Ġthá» §
ħ n
ĠlÃ£ nh
Ġlá» ĩ
há» ¯ng
I I
Ġtrá» Ł
Ġb Ãłi
Ġkhá» ¥ng
Ġr Ãµ
Ġbá» įn
hÃ ºng
ĠC h
ĠchÃ º
Ġn Äĥng
ĠÄĳ ang
t a
-------- --------
Ãł n
Ãº t
Ġh ay
« ng
tr ong
Ġt iÃªu
Ġtr Ãło
Ġt Æ°á»Łng
Ġc á»Ļng
Ã³ c
Ġt á»ĳt
Ġb Ã¬nh
Ġn Ãº
e s
Ń a
Ġb iá»ĩt
Ġgi Ã¡o
r a
Ġtá» Ľi
Ġnh iÃªn
Ġch i
ĠTr ong
ĠC hÃŃnh
Ġvá» ĭ
Ġgi an
Ġv áº«n
1 9
áº¡ ng
Ġy áº¿u
u Ã¢n
Ġth am
uyá»ĩ n
Ġb áº¥t
Ľ nh
Ġl iá»ĩu
Ä© nh
Ġth iáº¿t
Ġm inh
x Æ¡
t i
uá» ·
iá» ħn
áº¡ p
Ġch ung
Ġch uyá»ĥn
áº£ y
Ġth Æ°á»Ŀng
iáº¿ u
Ġ18 4
ĠÄĳ o
Ġqu áº£
ĠÄĳ Æ°á»Ŀng
ĠQ uá»ĳc
ng h
ĠÄĳ áº·c
áº¡ m
ĠB a
Ġl Æ°u
Ġcá»ı c
á» Ľ
Ġqu áº§n
Ġqu Ã¡
Ġt Ãłi
ĠM á»¹
Ġs inh
Ł i
Ġd Æ°á»Ľi
ī nh
k hÃ´ng
áº© n
Ġ ,
l Ãł
áº§ m
Ġng uyÃªn
ĠÄĳÃº ng
Ġsá»ĳ ng
Ġh oÃł
Ġk iáº¿n
ĠÄ Ĥng
Ġm uá»ĳn
ĠV iá»ĩt
ĠÄĳ Æ°a
ĠthÃ ¢n
Ġc áº§u
Ġtá» ©c
ĠphÃ ¢n
Ġc áº£i
Ġá»§ y
Ġt in
Ġph áº£n
ĠP há»
ĠNh Æ°ng
iá» Ŀn
á» Ľi
á»ĳ p
áº· ng
Ġb áº¯t
m á»Ļt
¯ u
t Æ¡
ĠG i
Äĳ á»
Ġth áº§n
Ġ uá»·
Ġphá» ¥c
Ġng oÃłi
Ġta y
ng Æ°á»Ŀi
e i
uy á»ģn
Ġd Ã¹ng
u á»Ļng
ĠthÃ Ń
Ġth áºŃt
Ġk hÃ
ª m
á» Ł
Ġ 9
Ġ18 5
Ġb a
1 7
ĠÄĳ áº¿
Ġt ÃŃch
ĠB á»Ļ
ĠC há»
Ġ18 6
iáº¿ m
Ġb ao
Ġcá»© u
Ġc Ãłng
Ġy Ãªu
áº± m
Ġcá» ¥ng
Ġm iá»ģn
ı ng
o i
n i
ĠÄĳ Ã¡nh
c Ã¡c
n in
Ã² ng
Ġt uyÃªn
Äĳ Æ°á»£c
ĠT há»
Ġho Ã¡
Ġv áºŃn
Ġk áº¿
Ġng ay
Ġs Ä©
Ġc Å©
Ġhá» ¯u
áº¡ c
Ġth áº¯ng
Ġl Ä©nh
Ã¡ y
Ġd áº«n
Ġch áº¥p
Ġkhá» ıi
t á»
į c
Ġn á»Ļi
§ ng
iÃª ng
ĠTá» ķ
Ġho áº¡ch
Ġth áº£o
Ġt o
Ġtá»ķ ng
ĠK h
Ġt hÃ´
Ã¡ m
uá»ĳ i
ĠN há»¯ng
ĠÄĳá» §
Ãº p
Ã¡ u
Ġng Ãłnh
Ġgá» įi
Ġs o
Ġá» ı
Ġh Æ°á»Ľng
P h
Ġgi áº£
ĠthÃŃ ch
Ġth ay
Ġchá» Ĺ
c Ã´ng
Ġch u
Ġr uá»Ļng
Ġtr áº£
Ġk áº»
ĠC Ã¡c
Ġqu áº£n
N h
Ġh áº¡n
Ġbá» ©c
ĠthÃ ªm
uy áº¿t
áº© y
áº ¹
ĠH á»
Ġng á»
Ġn Æ¡i
T h
Ġl Ãºc
ĠÄĳá»Ļ c
Ġl oáº¡i
Ġl áº¥y
Ġvá» ĩ
ĠÄĳ Æ¡n
Ġtá» īnh
ĠÄĲ áº¡i
Ġng há»
ĠÄĳ áº£m
Ġ18 7
Ġ ÃŃt
Ġcá» Ń
Ġmá» ©c
Ġr á»Ļng
Ġx em
c Æ¡
á»ı c
Ġ1 0
Ġchá» ©ng
Ġv Ã¹ng
Ġtá»« ng
Ġt inh
Ġtá» ¥
Ġn á»ģn
ĠL Ãª
Ġnh u
Ġtá» ı
Ġh iá»ĩu
Ġt Ãªn
Ġmá» Ĺi
Ġphá» ¥
Ġcá» ¥
a r
Ġká» ·
Ġb inh
Ġth Æ°Æ¡ng
Ãµ y
r Æ¡
Ġá» ¥ng
ĠÄĳo áº¡n
Ġm Ã¡y
² ng
Ġcá» ±c
Ġ áº£
Ġtá» ¥c
ĠNh Ãł
Ġx Ã©t
Ġt Ã¢m
Ġ e
Ġc uá»ĳn
Ġc Ã¡o
Ã£ i
Ġkh u
µ n
s ch
Ġx á»
o r
Ġph áºŃn
Ġs ao
qu y
uyá»ĩ t
Ġtr ÃŃ
Ġtr á»±c
ĠÄĳ Äĥng
Ġ1 7
Ġkh áº£
Ġgiá» ¯
Ġgi ao
ĠÄĲ Ã´n
Ġv iá»ĩn
Ġvá» ±c
Ġd á»ĭch
Ġh iá»ĩp
Ġh iá»ĥu
ĠÄĳá»ĭ ch
N G
Ġtr Ã¡ch
Ġt iá»ĥu
Ġmá» ¥c
Ġl á»ĭch
Ġd uy
áº¯ p
Ġtr Æ°á»Łng
ĠM Æ°á»Ŀi
áº§ y
ĠL iÃªn
ĠP a
Ġthá» ¡
Tr ong
Ġtr uyá»ģn
Ġcáº£ nh
Ġkh ai
ĠÄĳ Ã¡ng
l a
n a
Ġth Ã¡i
Ġc Æ°á»Ŀng
Ġnh áºŃp
áº© u
áº¡ nh
Ġ in
Ġnh á»ı
ei t
Ġt u
Ġkho a
Ġd iá»ħn
Ġtr a
Ġgi Ãºp
iá» Ŀ
ch o
Ġmá» Ł
Ġd iá»ĩn
e l
M Ã¡c
................ ................
Ġc uá»ĳi
Ġgiá» ı
áº¯ m
Ġphá» ı
ĠhÃ ²
Ġng Ãłi
u n
h o
Ġh uy
ĠPhá» ķ
Ġchu áº©n
áºŃ u
Ã ¨
Ġb Æ°á»Ľc
Ġ2 0
Ġc oi
v ÃŃch
Ġrá» ĵi
Ġthu áºŃt
c Ã³
Ġ1 2
ĠkhÃ ³
Ġchá» ĭ
Ġb iÃªn
00 0
Ġdo anh
ĠnÃº i
áºŃ m
ĠT Æ°
1 0
Ġ an
Ġtr áºŃn
l Æ¡
---------------- ----------------
Ġv i
Ġdá» ¥c
Ġ1 5
Ġch áº³ng
Ġcá»ı ch
Ġnh Ãµn
ĠÄĳ áº©y
b áº£n
Ġ em
ĩ nh
ĠÄĳ áº·t
Ġl o
á» Ńi
Ġb áº¡n
Ġb Ã¡n
ĠI I
Ġ18 8
Ġ E
Ġ Ã¡n
Ġb iá»ĩn
Ġnh áº±m
Ġch iáº¿m
ĠphÃ ²ng
Ġt iÃªn
v á»Ľi
ĠhÃ² a
Ġphá» ĳ
Ġhá»į p
Ġl Æ°á»£c
Ġk iá»ĥm
Ġlu Ã´n
Ġl Æ°Æ¡ng
Ġchá» Ľnh
Ġk Ã©
ĠÄĳá» Ŀi
Ġtr iá»ĩu
c hÃºng
áº¿ ch
Äĳ á»Ļng
Ġvá» «a
Ã¢ ng
Ã² i
k i
Ġd Æ°
Ġb áº§u
c hÃŃnh
chá» §
á» ³
Ã³ m
Ġtá» ĵn
ĠN áº¿u
nh Ã¢n
I n
Ġ Ã¡p
1 2
Ġs ang
Ġcá» ķ
Ġb uá»Ļc
Ġt Æ°Æ¡ng
Ġx Ã¡c
ĠL a
Ġg áº§n
Ġtr áº¡ng
Ġá» ©ng
Ġngh iÃªn
Ä Ĥng
Ġká» ¹
s t
1 3
Ã¬ m
n Æ¡
Ġph áº¡m
Ġ Ãł
Ġtr ang
Ġ U
uá»ĳ ng
Ġk hÃŃ
Ġvá» ¯ng
Ġm áº¥t
Ġch áº¯c
d Ã¢n
1 5
t hÃ
Ġkh áº©u
Ġth i
h i
ngh Ä©a
ph áº£i
Ġt á»ĳ
Ġs Ã¡t
¢ u
ĵ m
º c
Ġcáº£ m
Ġb ÃŃ
Ġgi áº£m
Ġ18 9
uá» ĵn
Ġl á»ĳi
Äĳ Ã£
ĠhÃ £
iÃª m
Ġqu Ãµn
v a
Ġs Ã¡ng
Äĳ Ã³
Ġd Ã¹
Ġs ai
Ġt Æ°á»£ng
Ġ1 6
Ġá» ¥
1 6
Ġk Ã½
Ġtá» Ń
e u
ĠB áº¯c
Ġthá» «a
ĠS á»±
ĠÄĳá» ©ng
ĠL uÃ¢n
Ġtá» ĭ
Ġchá» ³ng
ĠÄĳ em
áº¥ m
Ġt uyá»ĩt
ĠN Äĥm
xt Æ¡
1 4
Ġhá» ıi
Ġm ua
há» Ļ
Ġb Ãªn
ĠC Ã´ng
Ġh iáº¿n
ĠhoÃł ng
nh Æ°
Ġl áº½
l in
ĳ n
Ġg Ã¢y
Z eit
Ġd Ãłi
ÄĲ á»
Ġtá»ĭ ch
Ġ ÃŃch
th Ãłnh
Ġná» ķi
ĠV á»ģ
Ġth anh
ĠÄĳ Ã²i
Ġtá»¥ i
Ġá»§ ng
Ġchá»ĭ u
ĠTá»ķ ng
Ġbá» ķ
g Æ¡
. -
ĠÄĳ áº¡t
Ġch uyÃªn
ĠH ai
Ġkhá» ı
Ġv Å©
Ġh Æ°á»Łng
Ġth o
Ġá» Ľ
Ġthá» ıng
Ġtá» ·
Ġth iáº¿u
Ġng oáº¡i
Ġ ai
l e
n Æ°á»Ľc
Ġt áº¯c
Ã ģ
Ġr iÃªng
l á»
p há»
l Ãª
ĠÄĳ áº§y
ĠphÃ ª
Æ°á» ¡
s áº£n
Ġd ung
Ġ1 4
Ġc Ã¡
Ġtr ao
o Ã³c
© t
m an
v iáº¿t
ĠC hÃŃ
2 0
ĠphÃ ³ng
Ġx Ã³
Ġm Æ°u
ĠÄĳ Ã¬nh
Ġbá» Łi
ĠÄ ĥn
m a
Ġnhu áºŃn
ĠV Ã¬
Ġká» ĥ
Ġt Ã¬m
l en
Ġ3 0
Ġvá» įng
ĠC á»Ļng
Ġgá» ĵm
hÃ ¢n
Ġt Æ°á»Ľc
s Ãª
© p
Ġkhá» Łi
Ġth uyáº¿t
N há»¯ng
ĠÄĲá» ĵng
k há»
Ġk ia
Ġn Ã¢ng
uá» ķi
Äĳ Æ¡
ĠNg Æ°á»Ŀi
Ġth áº·ng
3 0
Ġc Äĥn
H á»
ĠC hÃºng
Ġvá» ¡
Ã³ i
Ãł u
ĠÃ Ķ
Ġt áº¡p
Ãº ng
á»ĭ p
s á»±
l u
Ġn iá»ĩm
Ġchá» ©
Ġcá»ı i
á» ·
Zeit ung
Ġl Ã¢u
Ġch Æ°Æ¡ng
± ng
Ġs uáº¥t
há»Ļ i
Ġkh Äĥn
iáº¿ p
ĠhÃ£ y
Ġd anh
ĠphÃ Ń
Ġr Ãłng
Ġtr Æ°Æ¡ng
ĠT oÃłn
Ġch ia
v iá»ĩc
Ġáº£ nh
Äĳ á»ĭ
Äĳ i
g a
c Ã¡ch
Ġnh anh
Ġl Ã²ng
Ã³ p
Ġqu Ã½
ÃŃ n
Ġx Æ°á»Łng
ĠÄĲ Ã´ng
Ġtu áº§n
ĠB ÃŃ
Ġ2 5
Ġphá» ĳi
ĠC á»
Ġ á»Ļ
Ġr Ãºt
Ġ184 8
Ġtr Ã²
Ġ [
x em
Ġm ang
Ġ1 3
ĠT Ã´i
Ġá» Ŀ
v á»ģ
Ġc Æ°Æ¡ng
Ã© p
ĠD o
Ġt áº¥n
ĠB á»
ĠL u
u r
Ġlá»ĩ nh
i m
Ġmá» ¡nh
ĠcÅ© n
ĠthÃ´ n
Ġth áº¥t
m á»
ĠX Ã´
uyá» Ŀn
Ġ2 4
Ġ Æ°á»Ľc
ĠÄĳá» ¡
ĠphÃ Ńa
Ġl áº¡c
Ġb áº¡i
ĠthÃ´ i
v Æ¡
Ġt uy
Ġ2 2
Ġ Ã¡o
Ġgiá» ĳng
t e
Ġx in
Ġtrá» «
ĠÄĳ a
áº· p
Ġn iÃªn
Ġt iá»ĩn
Ġ2 8
ĠÃ Ĥ
Ġx a
Ġ2 7
Ġ19 0
Ġá» ĩ
Ġngh iá»ĩm
Ġá» §a
ĠÄĳ ÃŃch
thá» ĥ
ĠÄĲ iá»ģu
Ġkhá» ĳi
ĠthÃ ¹
ĠÄĳÃ³ ng
x i
V á»ģ
áº¹ p
ĠchÃ ¢u
Ġd Ãµn
1 1
Ġs áº¯c
Ġcá» §ng
r u
Ġkhá»ı c
Ġt á»Ļi
x uáº¥t
ÄĲ áº£ng
Ġthu áº¿
ĠÄĳá» įc
Æ°á»¡ ng
Ġná» ¯
o m
áº¡ y
Ġphá» ķ
ĠT Ã¢y
ĠM á»Ļt
Ġc Ã¢u
s á»ĳ
Nh Æ°ng
Ġtá» Ľnh
Ġn Ãªu
Ġm áºŃt
Ġ2 3
Ġx uá»ĳng
Ġlá»Ľ p
N H
ti on
sch e
c Å©ng
Ġv ai
Ġch áº·t
Æ ¯
g iá»
x ki
Ġk ÃŃch
Ġs Ã¢u
Ġsá»Ń a
qu an
C Ã¡c
Ġc ung
Ġtrá» Ŀn
ĠÃĤ u
2 5
C Ã´ng
t Æ°
Ġngh Ä©
Ġnh á»Ŀ
Ġnh Ã³m
ĠK á»³
Ġk iÃªn
. ,
Ġx áº£y
Ġv ua
r an
Ġt Ã¡n
m Ãł
lÃł m
Ġh y
Ġ F
a l
iáº¿ c
Ġdá» ¥
Ġ2 6
i e
Ġ á»ĳ
Ġ hÃ´
ĠA i
Ġ áº¿
T á»
Ġ2 9
Ġ Zeitung
ĠChá» §
Ġbá»ı o
Æ°á»£ t
Ġgi Ãłnh
Ġn áº¯m
Ġm áº¯t
Ġng uá»ĵn
Ġng hÃ
h iá»ĩn
Ġl áº§m
ĠV Ãł
Ġph iáº¿u
Ġh áº¡i
Ġt iáº¿t
Ġtá» ĩ
Ġ5 0
C h
nh áº¥t
2 3
Ġchá»ī nh
Ġt á»ĳi
T Ã´i
2 4
ngh iá»ĩp
Ġdá»± a
ĠA n
ĠÄĳ iá»ĩn
Ġh áº¡
Ġb Ãłn
Ġch uyá»ĩn
Ġl iá»ĩt
ĠL an
Ġm áº·c
2 8
Ġt ÃŃn
Ġkhá» ķ
ĠÄĳ Ãµy
Ġg Ã³p
Ġkhá» §ng
2 7
Ġm áº¥y
Ġnghá» ĩ
s s
Ġkho áº£n
d i
ĠphÃ¡ n
Ġb Ãły
Ġ Ãº
Ġhá» ¡nh
n Äĥm
Ġh áºŃu
x en
³ c
Ġs ung
Ġng Å©
á» ¥ng
2 1
ĠkÃ© o
Ġtr iáº¿t
Ġth áºŃm
Ġo f
d o
ĠB Ã©c
ĠÄĳá» ĵ
2 9
Ľ ch
ĠM a
ĠNh Æ°
Ġthu áºŃn
ĠS au
Ġxá» Ń
Ġv u
C há»
ĠN a
ĠC Ã³
2 6
v i
Ġt Æ°á»Ľng
Ġng Ã´n
Ġtrá» ¯
thá» ±c
5 0
ĠChá» ī
ĠI II
Äĳ áº¿n
Ġngh iÃªm
Ġnh á»
Ġt áº£
ĠthÃ ºc
ng Ãły
Ng uyÃªn
Ġkh Ã¡ng
Äĳá» ĵng
Ġl á»Ļ
Ġ19 9
Ġb Ãło
Ġkho áº£ng
Ġtr Ã¡i
á»± a
ĠÄĳ Ã´ng
Ġb Ãł
m Ã¡c
th Ã¡ng
ĠV iá»ĩc
Ġthá» £
ĠchÃ ¢n
Ġth iá»ĩn
Ġá» ķ
r Ã´
n Ãły
Ġnghá» ģ
áº§ ng
e in
Tr ung
á»¥ n
3 5
Ġm á»ĳi
ĠNg há»ĭ
ı p
n Ã´
Ġn áº·ng
tr á»
Ġm Ã´
hÃ ª
II I
Ġvá» ĳn
Ġx uyÃªn
c uá»Ļc
Ġtr Ã¬
ĠB áº£y
Ġhá» ĵi
r e
4 9
3 9
d Æ¡
Äĳá»ĭ nh
v Ãło
Ġd áº§n
c a
Ġt Ã´
Ġ 000
Ġthá» ı
tr anh
Ġ Æ¡
Ġ 0
Ġm Ã¹
o a
Ġchá» ¯
¥ n
Ġb Ã¡c
Ġc áº¡nh
Ġc Æ°
s e
Äĳ iá»ģu
4 8
u Ã´n
l inh
Ġn Ã´
r áº±ng
l áº¡i
l an
ĠphÃ ©p
Ġc áº¥u
thÃ ¬
chá» ī
ĠÄĳ áº£o
Ãł m
ĠÃ Ĭ
ĠÄĳ áº¥y
Ã£ n
h Ãłnh
4 0
n e
Ġg hi
hÃ º
-------------------------------- --------------------------------
ĠÄĲ Ã³
Ġg áº¯ng
Ġgá» ¡
Ġd u
Ġch áº½
Ġsá» ı
3 6
Ġng Ã¢n
t s
Ġ áº¥
t u
ĠCh áº¡p
quy áº¿t
r ÃŃch
Ġtr áº»
Ġm áº¿n
ĠH Ãł
Ġ q
Ġch áº¿t
Ġ4 0
ĠQ u
Äĳá» ĥ
3 7
th u
uá»ĳ t
4 5
4 6
Ġthá» ¥ng
Ġkh áº¯c
Ġ1 1
Ġl áº«n
ĠÄĳ Ãło
ĠÄĳá» ķ
18 6
c áº£
áº µn
Ġk Ãªu
Ġná» Ńa
ÃŃ p
Ġ3 6
ĠN á»Ļi
Ġá» ģ
Ġkh uy
Ġb Ã£i
x cÆ¡
Ġs Æ°
ĠÄĲ u
t oÃłn
Ġv ong
Äĳ áº£ng
Ġá» ĭ
Ġbá» ĩnh
Ġh u
ĠT Ã¡m
ĠB r
b á»
G á»Ńi
Ġ Ã¢m
Ġt áº§ng
ĩ t
ĠS Ã¡u
ĠPh áº£i
Ġth e
Ġá» ±
18 7
Ġt Ã´n
ch iáº¿n
Ġdá» ħ
Ġd i
Ġx ÃŃ
Ġs áº¯p
Ġh uyá»ĩn
nh Ãł
ĠÄĳ áº³ng
c áº¥p
Ġ Æ°u
ĠThá» ķ
Ġh áº§u
Ġx u
C hÃºng
2 2
ĠÄĳ Ãłn
Ġg áº·p
ĠHá» ĵ
áº« u
Ġtr Ã¡nh
Ġs uy
Ġto Ã¡n
ĠChÃŃ n
ĠD Æ°Æ¡ng
ĠK hÃ´ng
Ġm Ã¡c
Ġgi Ã¡c
ĠM áº·t
Ġnh áº¯c
Ġt an
Ġchá» «ng
th eo
Äĳ á»ģ
s á»
m áº¡ng
ĠNh Ä©
3 8
Ġ áº¥n
Ġx Ã¢m
Ġb Ã³c
3 1
o l
ĠÄĳ Ã¢u
Ġth áº¥p
G i
n á»ĳp
Ġ3 9
Ġ3 7
Ġ3 5
ph Æ°Æ¡ng
Ġ Ã¡c
ph Ã¡t
á»Ľ c
quy á»ģn
ĠÄĲ á»ĳi
4 7
ĠV Äĥn
Ġs áºµn
Ġsá» £
ĠÄĳá» ı
Ġv Æ°á»£t
t t
ĠÄĳá» ©c
ĠTá» «
n d
áº¿ p
ph Æ¡
b á»Ļ
Ġk á»ĭp
thá» Ŀi
s Æ¡
Ġ184 9
Ġs Ã´ng
Ġv Ä©
ĠhÃ º
ĠX em
chá» ©c
Ġl a
ĠCh áº¥p
nh iá»ģu
ĠKh i
ĠÄĳ Ã´i
Ġ O
ĠG iÃªng
Ġtrá» £
Ġ6 0
Ġ )
Ġcá» ¥c
Ġg áº¯n
Ġl ÃŃnh
ĠM inh
Ġh áº¯n
T há»
ĠÄĳá» ĳ
Ãģ C
B an
Ġk iá»ĥu
iá»Ŀ u
ĠC a
Ġt Ã¹
ĠkÃ© m
Ã¬ n
Ľ t
Ġ3 8
Ġgi áº£n
Ġkh Ã¡
Ġb ang
Ġthu Ãª
ĠPhá» ıp
Ġbá» ĵi
ĠP Ãª
Ġ f
Ġ *
ng há»ĭ
iá»ģ m
Ġ1 00
¨ o
3 3
k inh
Ġh i
ĠNh a
Ġth Æ¡
Ġchá» ¯a
ĠÃĶ ng
n á»
c á»ĳp
Ġphá»ı t
Ġtr ÃŃch
tr Ãªn
ĠphÃ ¹
B Ã¡o
5 9
ĠhÃ´ m
Ġthu áº«n
5 8
Äĳ á»ĳi
qu á»ĳc
n Ã´ng
Ġb áº¡o
ĠvÃł i
Ãµ u
N áº¿u
b Ã¡o
Ġá» ¯
eu e
Ãº a
á» Ŀi
Ġt Ãłn
há» į
Ġngh i
Ġl á»Ļt
Ġn áº±m
i sche
Ġdá» ©t
ĠNg Ãły
áº ³
Ġmá» ı
b áº±ng
Ġho áº£ng
© a
Ġm Æ°á»Ŀi
nh Æ°ng
tr á»ĭ
Ġ W
th áº¿
x an
Ġngh e
L uÃ¢n
Ġc Ã¡nh
Ġv áº¡ch
Ġx ung
ĠB Ã´
3 4
g á»Ńi
Ġt áº¡m
Ġrá» Ŀi
Ġc áº§m
tr Æ°á»Ľc
Ġngá» ¯
ĠC H
ĠS Ä©
iáº¿ ng
Äĳ en
Ġ ................................
Ġt uá»
Ġgi áº¥y
ĠvÃł ng
Ġc a
Ġu nd
¥ y
Ġb Ã¢y
6 0
kh Ã¡c
á»± ng
t Ã´i
) ;
tr Æ°á»Ŀng
5 7
¢ m
Ġlá» Ŀn
b en
Ġb iá»ĥn
ĠM Ã¡t
Ġng uy
Ġ2 1
x Ã£
Ġhá» ¥
ĠM á»
Ġkh áº³ng
c Ã´
Ġ J
ĠchÃ ³ng
qu Ã¢n
ĠKh u
Ġng uyá»ĩn
há» £p
Ġtr i
Ġk hÃ´
Ġtr iá»ĩt
ph áº§n
Ġt Ãłu
u Ã´i
Ġv áº»
t Ã©c
ĠT H
Ġchá» Ľ
Ġ4 8
A nh
Ġph i
Ġl Ã¢m
Ġnh Ã¬n
ĠmÃ¹ a
H á»Ļi
Ġng Æ°á»£c
ĠT uy
Ġlá» ħ
hÃ ¬nh
t Ã¡c
ĠnghÃ ¨o
Ġt iá»ħn
Ġd Æ°á»¡ng
Ġch Ã¡u
Ġt Ã¡i
Ġng áº¯n
ĠC Ã²n
Ġ2 00
Äĳ áº¡i
Ġ =
ĠN i
ĠT R
b ua
á»ı t
Ġng Äĥn
5 6
ĠthÃ µn
h Ãłng
on d
t en
tá» «
Ġm Ã³c
ĠC uá»Ļc
ĠÄĳ áº¯n
Ġ áº¡
Ġthá» ¥
Ġxá» ©
Ġmá» ĩnh
Ġtá»ı c
ķ ng
l Æ°á»£ng
Ġs ong
Ġb Ã´n
ĠNg Ãłi
Ġng o
n Ãło
Ġx Ã´
Ġlá» Ńa
ĠC Ã¡ch
Ġd iá»ĩt
Ġho áº¡i
Ġkh áº¯p
Ġt áº§m
Ng Æ°á»Ŀi
Ġngá» «ng
p hÃ
Ġnh iá»Ŀn
Ġtá» ¡nh
h Æ¡n
m Ã¬nh
b Ã©c
kh o
Ġd e
B áº£n
Ġt uá»ķi
áº· n
t o
Ġthá» Ń
3 2
á»Ľ t
Ġlo áº¡t
c u
Ġm en
Ġá» ĥ
Ġs uá»ĳt
á»Ľ ch
áº³ n
5 4
Ġm áº½
ĠphÃ º
ĠphÃ¡ o
Ġ Ã³
ĠP H
ĠHá» į
ĠN eue
Ġ4 7
ĠU á»·
kh i
ĠC Æ¡
Ġtá»± a
Ġ4 9
Ġm Ã¢u
ÄĲ iá»ģu
Ġl uyá»ĩn
Ġnh iá»ĩt
Ġt áºŃn
Ġthu áº§n
b uá»ĳc
Ġch áº¯n
Ġch áº¡y
Ġc Ã´
b i
Th eo
Nh Æ°
Ġvu i
Ġ on
ĠM an
Ġb áº¡c
Ġcá» Ńa
D o
Ġs Æ¡
Ġv iá»Ŀn
ph Ã¡c
Ġph iÃªn
Ġ8 0
Ġchá» įn
tr ung
m i
Ġm ong
ĠP hÃ
S á»±
Ġd Å©ng
u s
Ġng á»Ŀ
Ã£ nh
ĠThá» ¥y
ĠT áº¥t
ĠÄĳ á»Ļt
S au
³ t
Ng Ãły
d en
4 4
C hÃŃnh
5 5
c Ã²n
Ġcá» ±ng
e w
chá» ĳng
Ġná» ķ
Ġl iá»Ŀn
m Æ¡
Ġhá» ı
t er
m á»Ľi
Ġb uÃ´n
Ġl Å©
nh iá»ĩm
Ġv ay
Ġbá»ĳ n
¹ ng
p Ã´
v iÃªn
Ġá»ķ n
Ã Ķ
Äĳ áº§u
Ġs áº¯t
Ã² a
Ġmá» «ng
ĠPh i
ĠÄĲá» ĥ
ĠÄĲ Ã¢y
M á»Ļt
ĠC áº§n
l o
Ġ Ã´
ĠR i
á» ĥn
ĠM á»ıc
Ľ m
ĠI V
Ġn áº¡n
Ġthá»ı a
Ġkh uyáº¿t
ÄĲá» ĥ
h ai
Ġqu á»ı
Ġ Æ¡n
Ġvá» £
ĠÄĳ áº¹p
el s
ĠÄĳ Ã¡p
t áºŃp
s Ã¡ch
t hÃ´ng
ĠÄĳ ua
Ġx áº¥u
Ġth iÃªn
ĠÄĳ Ãª
h em
h ein
ĠB áº£n
l Ã´
Ġ7 0
Ġch Ãło
18 0
T W
e f
Ġh áº³n
x k
Ä Ĥ
b e
r en
ĠÄĳ Æ°Æ¡ng
Ġs Ã¡u
d a
Ġg á»ĳc
Ġd Ä©
m en
ĠH ung
h oÃłn
Ġl Ãºa
Ġ +
ĠTh eo
Å© i
m e
Ġ uy
ĠÄ ĥ
Ġx áº¿p
Ġtrá» ¡nh
s áº½
ĠN hÃ¢n
Ġr Ã£i
* .
s i
Ġh iá»ĥm
Ġph áº¥n
lá» Ŀi
g r
t inh
ĠX i
Ġt Ãº
Æ°Æ¡ i
á»¥ i
Ġ5 7
á»Ļ p
Ġng ang
Ġb áº¯n
ĠchÃº t
p i
Ġ4 6
Ġlá» ¥c
ĠV in
ĠÄĳá» ±ng
8 0
Ġch áºŃm
Ġtrá» ĵng
Ġsá» £i
Ġl iá»ģn
Æ°á»Ľ p
t in
Ġc Ã¢y
c on
l l
Ġh Ãł
Ġlá» «a
ĠÃ ģ
p Ã¡c
thá» ©c
r Ãª
Ġnh iÃªu
gi ai
n Ã³i
Ġx ong
ĠS o
c áº§n
Ġph e
Ġkh Ã¡ch
ĠÄĳá»ĳ c
Ġd áº¡ng
Ġta i
l ao
Äĳ Ã´
ph ong
Ġhu áº¥n
tr iá»ĥn
Ġ3 1
Ġn uÃ´i
Æ ł
b an
áº ¢
Ġ ...
Ġth áº©m
n áº¿ch
n Äĥng
Ġ Æ°á»Ŀ
Ġkhuy nh
Ġk iá»ĩm
ng els
hein ische
Ġt Ã¡ch
Ġho a
Ġtho Ã¡t
ĠgiÃ¡ m
t w
Ġl áº¡
5 2
Ġx o
há» įc
t iá»ģn
Ġk Ãª
ĠP hÃ´
Ġná» Ŀn
Ġhá» ģ
Ġd er
Ġná» Ĺi
Ġqu Ã¡n
nh áºŃn
Ġth áº³ng
t áº¿
Ġt iá»Ŀu
Äĳ a
Ġgi Ãłu
Ġlá» Ĺi
Ġs Ãłng
Ġk iáº¿m
Ġch iáº¿c
Ġchá» Ŀ
ĠÄĲ a
4 1
Äĳ oÃłn
Ġch a
Ġc an
Ġbá» Ľt
Ġá» ħ
ĠhÃ ¹ng
r o
Ã³ n
Ng a
ar x
ĠkhÃŃ ch
L Ãª
uyá» ħn
Ġ5 6
ĠÄĳ Ã´
á» Ń
t iáº¿n
Ġ19 6
d e
ĠÄĳÃ³ i
b á»ĭ
Ġkh iáº¿n
ho áº·c
Ġc anh
ĠL Æ°u
Ġquy á»ĥn
g ia
uá» µ
Ġ6 7
ĠS ong
l áºŃp
thá» ĳng
ĠD Ã¢n
Ġm áº¡i
S á»ĳ
Ġtho áº£
Ġ5 9
t Ã´
ĠI n
Äĳ áº¡o
Ġch Äĥng
gi Ã¡
Ġb Ã¨
Ġb áº£y
Ġth iá»ĥu
b iá»ĥu
ĠV i
Ãµ m
ch áº¿
ĠKh o
. )
ĠPh ri
ar t
Ġm Ã´n
l á»Ľ
v e
Ġ Ã¡
Ġ5 8
Ġth uá»ĳc
l y
Ġtr áº§n
Ġd Ãłnh
ĠV á»
ĠR e
p Æ¡
E N
s au
Ġc Æ°á»Ľp
Ġv áº¡n
Ġp ao
b a
v á»
Äĳ áº¥u
ĠX V
Ġphá» Ľ
Ġ Ã¡i
Ġt y
Ã¨ m
5 3
ĠM i
Ã´ m
Ġphá» ıi
Ġá»ı c
d á»¥ng
s inh
Ġsá» Ľm
ph áº©m
d á»±ng
Ġ187 1
Ġthá» Ŀ
Ġphá»ı p
Ãªn in
ĠB i
ĠB Ã¡o
c e
ĠT uyÃªn
Ġnh á»Ľ
Ġhá» ĵ
į t
Ġs Ãºng
Ġt áº£i
Ġm áº«u
ĠX I
ch i
Äĳ rÃŃch
V Ã¬
Ġqu á»¹
Ġbá»Ļ i
x a
u m
Ġb Ã¹
Ġho á»ı
ĠL i
ÄĲ áº¡i
áº£ nh
Ġtrá» Ŀi
Ġg áº¥p
xk y
th uá»Ļc
trá» įng
Ã Ģ
t Ã¬nh
t ÃŃnh
Ġng áº¡i
ng uyÃªn
á»ĳ n
Ġ ;
sch en
s a
Ġn am
p a
Tá» «
ĠkhÃ´ i
Ġd Ã²ng
Ġt uyá»ĥn
Ġd Ãµ
Ġk á»ĭch
ph Ã¡i
á»Ļ n
ĠÄĳ Ãłi
khá» ¥ng
g e
Ġnh áº¹
t á»±
Ġtr Äĥm
Ġd áº§u
n Ã³
Ġch áº¥m
ond on
Äĳ Ã¢y
Ġv Ã²ng
ĠC Ã´
Äĳ iá»ĥm
Ġqu anh
v á»¥
Ġthá» ķ
4 3
Ġc áº¯t
Ġtuy áº¿n
ĠT Æ¡
lu áºŃn
G H
4 2
5 1
x ÃŃt
Ġtr áºŃt
Æ°á»£ u
V iá»ĩc
L Æ°u
Ġsá»ı ch
ĠX X
Ġm Ã¬
v áº¥n
xt Æ¡n
th Æ°á»Ŀng
ĠTr Æ°á»Ľc
Ġan d
w i
Ġ á»Ļc
Ġd á»ĳi
c i
ph Ã¡p
Ġá» ¡
c ia
x Æ¡n
ĠPh ran
ĠR heinische
Ph Ã¡p
k áº¿t
Ġng u
Ġth Äĥm
g tÆ¡
Ã Ĥ
t Äĥng
Ġth iá»ĩp
ĠphÃ ³
Chá» ī
ch áº¥t
Ġ6 9
Ġcá» ±
r Äĥng
Ġd áº¥u
§ y
ĠÄĳ en
ĠchÃº c
ĠÄĲ oÃłn
17 9
ÄĲá» ©c
ĠÄĳá» £i
Ġ6 6
há» ĩ
Ġ Y
kh a
Ġl Ã¡
Ġx e
Ġl áº»
tr Ã¬nh
Ġsá» ©
Ġl ai
¬ n
Ġth Æ°á»£ng
ĠL Ã¡t
Ġb i
Ġnh Æ°á»£ng
18 8
m áº¡nh
Ġc áº£n
b er
Ġná» £
ĠH iáº¿n
Ġd es
Ġá»Ľ t
Ġl áº¯m
ĠTh áº¿
r in
ĠchÃº a
£ t
Ġ6 8
ĠÄĳ ai
x Ã¢y
Ľ n
T oÃłn
lá» £i
Ġchá»© a
Ġd áº¡y
ch uyá»ĥn
Ġphá»ı n
Ġth an
Ã³ ng
Ġqu ay
a t
ĠNg oÃłi
ĠN ew
Ġ7 7
á»ı i
Ġ187 0
ĠC au
ĠL Ãªnin
gi Æ¡
I á»
Ġb áº¥y
ĠR Ã´
ĠÄĳ au
Ġch e
Ġv Æ°Æ¡ng
uy áº¿n
iá»Ŀ ng
ĠTh anh
ĠthÃ º
Äĳ Æ°á»Ŀng
Ġso áº¡n
Ġphá» Ŀ
Ġt Ã²a
hÃ ³a
áº ¾
Ġd á»ĭp
Ġth Ã¡c
Ġ19 7
N am
Ġm á»±c
ĠB d
r es
ĠTr Ãªn
ch Æ°a
Ġk Ã¨m
ĠG iá»
Ġng uyá»Ŀn
Äĳá»ĭ a
] ,
Ġn inh
Ġd a
L a
Ġb Ã¡
o ur
Ġm ay
Äĳ o
ĠQ uÃ¢n
ĠB Ã¡c
b Æ¡
Ġqu Ãªn
c hÃŃ
Äĳ Ã´n
Ġk ÃŃnh
Ġh áº¡nh
Ng há»ĭ
Ġgiá»ı o
ĠN Ã³
Å© n
ĠÄĲ á»Ļ
ĠchÃŃ n
ho áº¡t
Æ¯ á»
Ġb Ã©
ĠB Ãłi
Ġphá» ©c
Ġg iáº¿t
). -
Ġlo áº¡n
c Ã¡i
nh au
Ġr Æ°á»£u
18 9
ĠÄĳ áº¡n
Ġc áº¥m
Ġm Ã£n
v áºŃy
Ġs i
Ġrá» «ng
Ġk im
ĠP i
ĠH y
t áº¥t
K h
Ġká» µ
áº¢ N
ÄĲá» ĵng
B a
ĠB Ãª
Ġ187 2
Ġhá» ©a
d er
ĳ t
Ġc Ã¢n
t xÆ¡
Ġtuá» ³
ĵ c
Ġ Ã¡nh
X em
t Æ°á»Łng
Ġh áº£i
Ġ z
Ġ185 0
ĠKhu Ãªn
n áº¿u
Ã£ y
ĠCh iáº¿n
Ġ17 9
ĠR anh
ĠM Ã£
u Ã½
¥ i
ĠBá» ī
Ġh áº¹p
ĠC r
Ġr Æ¡i
ĠTh e
t Ãºt
ĠH iá»ĩp
c Ã¹ng
k e
Ġh Æ¡i
r inh
m áº·t
Ġv áº£i
ĠH Ãª
Ġ18 0
l á»±c
V Ãł
ri ef
ĠL ondon
k en
ĠS á»ĳ
Äĳ á»Ļ
Ġv ang
uá» ĵng
Ġph áº¡t
r ÃŃt
t á»Ļc
ĠR u
Ġg ay
ĠlÃ£ ng
ĠhÃ ¨
ch ung
g á»
Ġng á»Ļ
ĠÄĳá» ĵn
Ġso Ã¡t
th áº¥y
b áº£o
á» ĥ
Ġgi Ãł
Ġl iÃªu
Ġt oÃł
Tr Æ°á»Ľc
¦ A
Ġh a
Ġx Ãºc
ĠL áº¡p
v an
Q uá»ĳc
ĠchÃ ¢m
Ġrá» «
ĠA u
ĠTh Ã¡ng
* ,
o li
Ġlá»Ļ n
ÄĲ á»ĳi
p u
Ġt áº¯t
ĠT iáº¿n
Ã³ t
qu a
giá» ¯a
B á»Ļ
n ay
N Äĥm
or k
ĠT Ã¬nh
ol k
Ġt Ã¡m
ĠÄĲ uy
k iá»ĩn
C H
v Ã¬
Ġv ÃŃ
Ġthu á»·
Ġh Ãło
Ġtr ai
w e
ĠD er
Ġ185 9
Ġs Ã¡nh
Ġhá» Ĺ
Ġr áº½
ĠhÃº a
hÃ ³
Ġ7 9
ph en
Ġ185 1
sá» ©c
tá» ķ
į a
Ġgi Ã¡n
Ġ Æ°á»£c
ĠTh Ã¡i
thá» ©
L u
6 6
ĠÄĲ an
Ġe t
ĠhÃº t
x in
Ġtr áº£i
Ġch iá»ģu
Ġr á»ĳi
m inh
ĠTh Æ°á»Ŀng
Ġxá» ©ng
Ġqu en
th Æ°
ĠÄĳ uá»ķi
Ġch Äĥm
Ġ Ãµ
Ġchá» ĳi
lá»Ľ n
Ġm Ã£i
ĠT ia
Ġm ai
Ġn áº£y
Ġs áº¡ch
Ġ186 0
Ġto an
Ġb Ãºt
Äĳ ang
Ġthá» Ľch
Ġ185 2
Ġá» ŀ
Ġth Ã¡nh
ĠCá» ¦A
GH EN
Ġd Ãłng
C uá»Ļc
Ġ................................ ................................
ĠCh o
tá» ©c
ĠÃģ o
há» Ŀ
Ġvá» Ľ
th am
r á»ĳt
b iáº¿n
ĠThá» ±c
Ġm áº¹
ĠlÃł nh
K hi
Ġm a
b un
ri s
Ġá» ©
Ġh Ãłi
Ġ186 8
K hÃ´ng
ĠL ÃŃp
ná» ¯a
ĠNh áºŃt
Ġá» ©c
l Ãªn
ĠS tu
gi áº£i
Ġg Æ°Æ¡ng
l ÃŃch
áº¹ n
ĠÄĳá»ı nh
l ai
ĠNg uyá»ħn
h ay
ĠT a
Ġ186 9
g u
h áº¿t
Ġb Ã´ng
ĠÄĳ iá»ģn
ĠQ uy
ĠÄĳo Ã¡n
Ġ áºŃ
ĠÄĳ áºŃp
Ġkh áº©n
ĠGi Æ¡
Ġ3 2
Ġkho áº»
Ã į
ĠÃ ĵc
U Y
v Ã´
á»ĳ ng
---------------------------------------------------------------- ----------------------------------------------------------------
C Ã³
Äĳ Ã´ng
ĠP ru
Ġtá» ī
Ġl inh
ĠNi u
ĠphÃ µn
Ġ áº£o
6 7
B á»
l áº§n
Ġsá» ¥
ĠÄĲá» ¥n
Nh Ãł
Ġnh áº¥n
x Ã´
ĠV áºŃy
Ġg h
Ġc áºŃu
ĠlÃł ng
ÄĲ Ã³
tt g
Ġ en
qu áº§n
Ġá» £
ĠH iá»ĩn
eu t
ĠÄĳ iá»ĥn
Ġl á»±a
ĠV iá»ĩn
t iáº¿p
nh iÃªn
Ġá» «
Ġt i
Ġtu Ã½
Ġlu á»¹
d Æ°á»Ľi
ĠC u
Ã¹ i
ng Ãłnh
Ġn á»ģ
Ġá» į
oÃł ng
c á»ıc
ttg art
Ġy á»Ŀ
Ġd áºŃy
Ġ9 0
Ġm áº¯c
Ġch Ãłng
Ġbá» Ŀ
Ġkhuy áº¿n
] .
Ãº i
o u
Ġg Ã¡i
Ph áº£i
Ġth Æ°á»Łng
Ġ185 3
Ġlá»ĩ ch
Ġ7 8
Ġtr Æ°ng
Ġdá» ĩt
ĠxÃ³ a
Ġ áº§
b Ã¬nh
l Ã£nh
á» ħ
ĠC Å©ng
Ġ Æ°á»£
Ġc Æ°á»Ŀi
ĠC á»ıc
ĠTh Ãłnh
L á»Ŀi
c hÃ
Ġ19 13
Ġtr áº¯ng
Ġkh Ã¡i
l iÃªn
Ġn á»Ļp
ĠB Ã¬nh
th iáº¿t
l Äĥng
r ai
ĠN G
ĠV áº¥n
ĠlÅ© y
ĠL Ãło
giá» Ľi
Ġxo Ã¡
³ i
Ġ Ċ
t á»ĳp
7 0
Ġ5 00
ng oÃłi
Ġnh áºŃt
ĠX anh
phá» §
o k
Ġlu i
ĠG á»Ńi
s el
Ġc áºŃn
Ġcá» Ľ
ĠX a
Ġá» Ń
Ġb uá»ķi
cá» ©
Äĳá»ģ u
6 9
M ÃģC
ĠdÃµ i
Ġtr áº¡i
Ġx á»Ļt
gr Ã¡t
Ġt Ã¹ng
ĠT áº¡i
v ai
má» įi
ai ly
Chá» §
Ġmá» ī
ĠC on
ĠÄĳá» ıng
x mÃ¡c
T uy
Ġh Äĥng
ĠV á»Ľi
gi an
Ġgi áº£ng
ĠnghÃ ¬n
Ãª ng
ĠGi Ã´n
b iáº¿t
ĠStu ttgart
Ã Ĭ
Ġng á»±a
P há»
im es
ĠTr i
m ÃŃt
ĠL ao
6 8
Ġtr iá»ģu
Ġn iá»ģm
Ĺ ng
Ġl oÃłi
Ġn y
Ġb uá»ĵn
Ġlá» ³c
Ġcá» Ŀ
oli ti
áº ¤
ĠÄĳ e
c á»Ļng
ĠV olk
ĠR a
ĠB u
ĠM Ã´
Æ°á»Ŀ n
e t
bun e
n Ãªn
ĠÄ Ĥ
g en
ĠNg h
Ġl Ã´i
p hÃ¢n
á»ı ch
Ġm á»Ļ
ª nh
ÄĲ Ã£
ĠV I
ĠL á»Ŀi
l áº¿ch
Ġm an
c t
Ġcá»ĳ t
kho áº£ng
c ao
lu áºŃt
ĠT áºŃp
u áº©n
ĠC Há»
t Ãª
bá» įn
h Æ°á»Ľng
ph uá»ĳc
ĠH en
g Ã´
ĠphÃ ºc
Ġ au
s o
v Äĥn
Äĳ áº¥t
Ġá»¥ n
Ġ186 6
Ġth iá»ĩu
Ġ185 4
á» ¥c
Ġ186 5
tr Ãło
Ġt Ã³m
Ġt Ãºc
Ã© m
l Ã½
Ġv inh
Ġnhá» ¥c
hÃŃ ch
Äĳ Ãºng
Ġc Ãły
ĠV iÃªn
Ġthá»§ y
ĠC á»¥
Ġho ang
ph áº£n
ÃĤ N
Ġn o
Ġ190 5
ĠC Ã¡n
Ġbá» ¡nh
sá»ĳ ng
m á»Ľc
Ġd uyá»ĩt
Ġ áº¿n
Ġy Ãªn
Ġh Æ°
Ġm Æ°Æ¡i
ĠÄĳo áº¡t
ĠC hÃº
ĠV ÃĢ
N hÃ¢n
ĠP lÃª
t áº¡i
Ġ186 1
Ġh áº±ng
á»ı n
Ġg áº¯t
ĠB un
r b
t Æ¡n
Ġt Æ°á»Ŀng
ĠÄĳá» £t
Ġs a
r áº¥t
Ġ19 21
ho áº¡ch
Ġl áºŃt
Tá» ķng
Ġ19 17
Ġd Ã¡m
ĠN Ã³i
Ġv Ã¢y
m uá»ĳn
Ġv iá»ħn
Æ°á»¡ i
ĠP an
ĠÄĳá» ¥ng
Ġg áº¡t
ĠÄĳ Ã¡m
P a
Ġh Ã¡i
Ġt uyá»Ŀn
Ġx á»ıc
Ġb Ã¡ch
ĠkhÃ ³a
Ġc áºŃp
Ġgi áº·c
Ġgi áº¥u
ĠM arx
ĠG á»
ĠD ie
ĠÄĳ áº£
ĠXI X
A N
g iá»Ŀ
© o
Ġt á»ĳc
Ġn Ãł
em ok
Ġ186 7
ĠC Ã¡i
ĠI X
ĠG a
t iáº¿ng
Ġ :
Ã¨ n
Ġ199 3
Q u
t iÃªu
ĠD aily
ĠE ngels
b iá»ĩt
emok ra
ĠN Ã´ng
Ġ189 1
ĠU y
Ġn áº¡p
Ġm Ã¡u
ĠNg ay
ĠThá» §
2 00
ĠH o
Ġkhá» ĳng
Ġ3 4
Ġ188 2
Ġá» ³
Ġ19 8
Ġr Ã£
ĠÄĲ á»ĳc
Ġtá» ĵi
Ġbá» Ŀn
C Ã²n
ĠPh áº§n
ĠL Ãºc
Ġtá» Ŀn
phá» ¥c
c Ã¡n
gi Ã¡o
ĠBr uy
t uyÃªn
Äĳ á»Ļi
ĠT iáº¿p
hÃ´ n
kh Æ¡
ĠmÃł u
l á»ĳp
Ġ3 3
th Æ°Æ¡ng
Ġphá»Ľ a
n Ãª
ĠS t
d Ã¹ng
s en
Ġ Å©
Ġd Ã£
Ġm u
t ÃŃch
Ġd Æ°Æ¡ng
M a
Ġtr uy
Äĳá» ķi
Ġth a
Ġch Äĥn
an d
C áº§n
ĠTh áºŃt
ĠK áº¿t
Ġ189 2
8 9
Ġngá» ĵi
Ġl áº·p
Ġ Ã³c
c k
r á»ĳp
c Ãº
Ġcá» §
v áº«n
Ġth iá»ĩt
Ġb Æ°u
Ġbá»ĭ p
t áº¡o
Ġl Ã³
Ġtá»± u
19 0
ĠH áº£i
tr a
Ġv Ä©nh
Ġrá» ĩt
r uá»Ļng
qu Ã¡
ĠK inh
ĠT imes
X in
áºŃ c
Ġtiáº¿ c
Ġc Ã£i
Ġt áº¥m
Ġchá» ĵng
th áº¯ng
Ġs Ã³t
Ġhá» ĵn
Ġl an
ĠTri bune
ĠÄĳ Ã¡
Ġl Å©ng
Ġch iáº¿u
Ġs Ãºc
M á»¹
¡ m
ÃĶ ng
Ġá»ı n
ĠTH Ãģ
c Ãłng
ĠL á»
H ai
Ġm Ã³n
Ġng á»¥
ĠL ai
ch sel
Ġho an
Ġr áº»
Ġ185 5
¬ I
ĠÄĥ ng
ĠT Äĥng
Ġv o
Ġngo an
b Ãłi
Ġng Ã´i
V iá»ĩt
m iá»ģn
Ġ Ã©p
Ġh áº¡ng
v áºŃt
thÃ ¢n
Ġth áºŃn
' s
Äĳ Ã¡nh
Ġvá» Ŀi
Ġlu á»¥n
we chsel
ng ay
Ġm Ã´i
ĠÄĲ á»ĭ
Ġmá» Ŀi
m Ã´
ĠT á»Ŀ
Ġchá» ĳt
ĠÄĲ i
cá» ¥ng
L iÃªn
ĠgÃ¬ n
Ġch áº·n
ĠTh uá»µ
rief wechsel
Ġdá» įa
........ ....
Ġ186 4
Ġthá»ı nh
ĠGá» ¬I
p lÆ¡
ĠphÃº t
st anh
ĠV a
Ġtrá» ı
Ġh Ãłm
ĠV II
Ġnghá» ī
Ġch inh
Ġ189 0
ĠE n
ĠL e
Ġb á»ģ
Ġhá» ĭ
Äĳ áº·c
ĠÄĳ Ãłm
ĠPh Ã¡t
c hÃº
ch ia
ĠV III
ĠG r
e d
ĠÄĳá» «ng
Ġá»Ľ ch
7 9
Ġmá» ¡
tion al
ĠM ai
Ġng áº¡c
Ġbá»ı n
Ġn a
Ġchá» ³
qu áº£n
Ġná» ¥ng
% ,
l Ã¡t
ĠchÃ ©p
Ġtr Ã¹
thá» §
m in
v er
V Äĥn
ĠP Ã´
ĠD iá»ĩm
ħ u
¯ n
l iá»ĩu
y áº¿u
Th Æ°a
ĠN Æ°á»Ľc
ĠtÃº y
á» į
Ġb áºŃc
T áº¥t
ĠM áº¡ch
ĠK há»
tr á»Ł
t há»ĭ
Ġg hÃ
ĠX Ãª
ĠlÃ£ i
Ġhá»į a
Ġ á»Ļt
Ġt iá»ģm
ĠS Ã¡c
Ġsá» ıng
Ġb Ãª
ĠMá» Ĺi
o Ãºc
7 8
Ġ184 7
Ġ Ġ
Ġh uá»·
k iáº¿n
qu áº£
ÄĤ NG
Äĳ Ãª
Ġ áº¥p
% .
b á»ı
Ġ ong
Ġd á»ĭ
Ġ3 00
wi schen
Ġl Ã¹i
Ġgi am
ĠX Ã¢y
v en
Ġng y
th áº§n
ĠM uá»ĳn
ĠCh áº³ng
Ġtrá»« u
tr uyá»ģn
Ġb áº§n
Ġtrá» ¥
tr Æ°á»Łng
C T
ĠX la
Ġm Æ¡
l á»Ŀ
Ġ w
chá» ©ng
ĠTr Æ°á»Ŀng
Ġhá» Ľ
A I
M an
Ġ áº±
ĠLu Ãµn
uy n
z ia
ĠÄĳ áº»
ĠT á»¥i
tá» ķng
k á»³
ein e
ĠtÃ¹ y
Ġth nh
Ġ Z
E ngels
Ġh ao
Ġá» ¯ng
³ y
Ġb ay
ĠÄĳÃª m
Ġc Æ°á»¡ng
Ġb áº¡t
Ġsá»¥ p
) :
ĠN H
sá» Ń
h an
thÃ ªm
á» Ŀn
ĠD i
ĠL Ãłm
ĠhÃ´ n
Ġ19 18
k Ãª
ĠÄĳ Ã¡o
ĠTh iÃªn
Ġthá» ıi
V áºŃy
Ġh áº¡t
b ao
h a
ch áº³ng
ĠT u
Å© a
ĠS á»
á» ĵi
Ġt iá»Ŀn
kh ai
Ġ188 9
ĠK iá»ĥm
á»Ļ m
Ġhá» §
nh u
ĠNg uyÃªn
t á»Ŀ
ĠH ay
Ġhá» ¡
Ġth uyá»ģn
Ġkh en
ĠT Æ¯
I NH
v Ã¹ng
b áº¥t
Ġr iá»Ŀng
f t
Ġá» Ŀi
Ġch uá»Ļc
ch áº¥p
Ġ áº¿t
ĠÄĳá» ³ng
T Æ°
Ġch áº¡p
l ÃŃp
Ġm ÃŃt
19 9
7 7
Ġá» ĵ
ĠÄ ©
Ġthá»Ŀ m
g em
ĠLu áºŃt
x Ãª
t hÃŃch
Ã© o
Äĳ Æ°a
Ġt Ãµm
Ġtr Ã´ng
Ġbá» Ľ
M á»ıc
khá» ıi
Tr Ãªn
Äĳ u
T Ã¬nh
17 8
Ġ185 8
áº¥ N
Ġl m
Ġth oáº¡i
th Ã¡i
Ġl i
H iá»ĩn
Ġth áº§y
ĠchÃ µn
Ġyá»Ŀ u
Ġc áºŃy
Ġtrá» «ng
Ġ186 3
ĠCh i
Ġb áºŃt
ĠCá» ¥c
g an
ph i
do anh
Ġth áº£m
Ġ !
Ġ4 00
cá» ¥
Ġsá»ı t
ĠhÃ¨ n
Ġqu áºŃn
ĠÄĲ Ãª
ĠQ U
hÃ ©c
ĠC am
Ġ Ã¡ch
p e
Ġt Ã¡
Ġmáº¡ c
p en
Ġch Æ¡i
I V
ph a
Ġc Äĥm
ĠT in
V iáº¿t
Ġc uá»ĵng
Ġtá» ¡m
Ch Æ°Æ¡ng
ĠB Ã¢y
Æ° m
ĠS ta
ĠPhÃ ³
s á»Ł
th áºŃt
l d
tá» īnh
ĠXV III
b á»Ľc
l Æ°u
Ŀ u
Ġm uÃ´n
Ġ7 6
ĠPa ris
Ġb Ã³
er lin
¡ n
c á»ĳt
ĠÄĲ á»ģ
x ÃŃch
Ġá» Ŀn
Ġt áº¡c
Ġ189 3
M arx
Ġcá»ĳ c
Ġngá» įn
Ġd Æ°á»Ŀng
Ġh áº¡m
c áº§u
tá» «ng
Ġc am
Ġrá» ³t
áº¿ c
ĠkhÃ ©o
uÃ½ p
Ġh uÃ¢n
m ai
th ay
C a
ĠT hÃ´ng
v Ãª
er s
ĠP Ã´n
t á»ĳt
Ġv á»Ļi
ch uáº©n
Ġtr áº¥n
Ġ8 9
á»³ t
ĠkhÃ ¢u
Ġs Ãºt
en t
Ġnh an
Ġphá»ı o
u Ã´ng
Ġtá»ĳ n
ll gem
g hÃª
ĠGi ai
Ġmá»ı y
l Ä©nh
ĠÄĳ iá»ĩp
Ġtá»ķ n
Ġt ung
Ġá»ĩ c
m Ãª
ĠÄĳ Ã²n
ĠÄĳ iá»ĩu
Ã¹ a
Ġ Æ°á»Ľ
ĠSo cia
Ġchá» Ł
ĠH a
Ġkh iáº¿p
Ġsá» ¥ng
ĠH an
Äĳ Æ¡n
ho Ã¡
Ġmá» ¥
ĠBá» Łi
Ġ184 6
má» ¥c
Ġvá» Ł
ĠT o
ĠÃ ©c
k in
Ġngá» §
ĠlÃ³ nh
! )
Ġs Ã´i
Ġkhá» Ľ
x buá»ĳc
tr Ã¡ch
Ġb iá»Ŀn
á» §y
nh áº±m
phÃ ²ng
ĠD áº
c ra
Ġ Ãª
M á»
Ġph áº«n
Ġ186 2
b á»ĳ
l es
Ġtr á»ĳng
ĠG u
Ġr á»ĳt
ĠT Há»
Ġ189 4
c Æ°á»Ŀng
ĠVá» ¡
Æ¯á» ľ
ĠD á»±
ĠG ia
Ġtrá» ¥c
Ġtrá» Ľ
ĠH oa
N Ã³i
emokra t
Ġm áºŃu
Ġd ao
Ġx Æ°a
ĠL au
18 49
Ġz wischen
f f
r á»Ļng
ĠÄĳá» ĳn
ĠL á»ĭch
ĠNh iá»ģu
Ġkh áº£o
ph áºŃn
ĠD Ã¹
Ġl Æ°á»£t
lan d
Ġkho Ã¡n
Ġtr Ã²n
ch iáº¿m
Äĳ áº£m
ĠS i
Ļ p
Ġi m
Ġc u
Ph áº§n
Ġng áº«u
hÃ´ i
Ġkho Ã¡t
Ġ185 6
ĠthÃ ¢m
Ġkhá» ĳn
ĠBá» įn
llgem eine
ĠM Ãª
Ġngá»¥ y
Ġ áº©n
Ġn Äĥ
Ġ199 5
v u
b áº¯t
c áº£i
n o
thu áºŃt
n uÃ½p
Ġ Ã´n
Ġngá» «a
un d
Ġthá»ĭ t
má» ©c
Ġtr Ãº
Ã£ o
ĠH Ã©c
Ng oÃłi
ĠG I
d á»±
Ġb á»Ļc
Ġgá» Ĺ
ĠÄĳ iÃªn
ch uyÃªn
b áº¯c
ª N
âĢ ľ
Ġ187 3
ĠPh ong
Ġ uá»ĳng
há» ¯u
Ġm i
Ġkh inh
Ġ á»Ļi
A n
h áº¡n
n en
Ġm au
ĠDáº ªN
v anh
t á»Ľi
Ġ199 4
h iá»ĩu
Ġt áº·ng
Ġchá» ¥c
Ġt Ãłng
m Ã´n
ĠH Æ¡n
v in
ĠThá» Ŀi
B Ãłi
ı c
Ġch uyáº¿n
Ġc Ãµu
nh áºŃp
ngh iÃªn
Ġlá» ¥
l Æ°Æ¡ng
Ġn Ã²ng
Ġl áº·ng
Ġá»ħ ng
p hÃŃ
Ġd ie
Ġh e
Ġtá» Ľch
áº¾ N
Ġl y
Ġtá» Ľ
19 6
Ġ190 6
Ġng á»±
V á»Ľi
ng Ãłi
Ġng á»ĳc
Æ°Æ¡ n
ĠChá» Ľnh
Ġ188 5
ĠTh Æ°
ĠCH ÃŃ
Ġn Ã©m
ĠC uá»ĳi
Ġ8 7
Ġt on
Ġth Ã¡ch
Ġho Ã£n
a s
ĠL Ã´
ĠB áº¢N
ĠÄĤ NG
Ġl Ã´
Äĳ rÆ¡
Ġ188 4
Ġbá» ī
y Ãªu
l ung
cá»© u
Ġr Ã¨n
Th áº¿
Ġá»¯ n
Ġm Ãª
ĠGi en
8 8
ĺ I
Ġth áºŃp
ĠBá» ©c
µ u
X X
Ġp en
Ġh iá»ĥn
Äĳ Ã¡ng
Th Ã¡ng
ĠG iá»Ŀ
Ġc Æ¡n
ĠGi Ã´
Ġx ÃŃt
âĢ Ŀ
Ng uyá»Ŀn
Ġ185 7
B Ã¢y
ĠÄĲ áº¿
ĠÄĳo an
Ġmá» Ŀ
) -
b inh
Ġx uÃ¢n
Ġr Ãºp
Ġthá» ±
má» Ĺi
T iáº¿p
ĠT iá»ĥu
Ġnh Ã£
Ġn á»ĳi
ĠK i
Ġá»ĩ n
ĠÄĳ Å©i
ĠCr Æ°m
ĠC áº£
Äĳo áº¡n
ĠV á»¥
T áºŃp
V I
ph an
v áºŃn
Ġ Zeit
ĠM áº·c
Ġt áº£ng
m Ã¡y
Ġb Ã²
Äĳ in
ng á»
ĳ c
ĠB áº±ng
Ġ á»ĳi
phá» ¥
ĠÄĳá»ĳ t
hÃ ªm
Ġg Ãµy
áº« m
h iá»ĩp
t Ã©
h iá»ĥu
Äĳ á»Ļc
Ġ ua
Há» ĵ
187 1
Ġkh uyÃªn
á»¹ r
Ġs Ã´
Ġcá»ı o
ĠTHÃģ NG
Ġb á»ģn
tr ang
ĠPhÃ´ n
Ġnh Å©ng
l oáº¡i
ĠR á»ĳt
l em
Ġng i
ĠÄĳá» ¡nh
Ġrá» Ĺng
d iá»ħn
ĠC Æ°Æ¡ng
Ġ184 4
g iÃª
Ġmáº¡ n
Ġc o
T áº¡i
áº ¬
Ġm iá»ħn
Th Æ°
Ġk ÃŃn
ĠPh Ã¡i
ĠkhÃ º
V á»
kh oa
n á»Ļi
Ġc ai
ĠP hÃª
eu r
áº ł
C Ã¡ch
Äĳ Äĥng
ĠB erlin
qu e
ĠB áº£o
ĠX uy
Ġ189 5
b u
p xÃŃch
tr á»±c
ĠNh iá»ĩm
Ġh uá»ĳng
kh u
Ġc áº£ng
ĠTá» īnh
Ġl e
18 48
ch Æ°Æ¡ng
Ġk iá»ģu
Ġ184 2
ĠÄĳá» Ľch
chá» Ĺ
t Æ°Æ¡ng
Ġng áº£
Ġsá» ķ
Ġm áº£nh
ĠC Äĥn
ĠD eut
ĠHá» £p
rb eit
ph áº¡m
Äĳá» ¥ng
Ġ4 5
l Ãºc
t Ãłi
r Ãµ
ĠGi áº£i
n á»ģn
Æł NG
V áº¥n
Ġtá» Ľn
ĠB áº¿ch
t z
x c
au s
ĠHá» ĵng
Ġl áº¯ng
gi Ãºp
e g
t an
ĠT Ãłi
d iá»ĩn
ĠchÃ ªnh
ĠC ri
g ÃŃch
Ġá»ģ u
Ġnh Æ°á»£c
Ġá» ıi
h Æ°á»Łng
i s
om m
Ġtuá» ĩ
Kh u
b iá»ĩn
Ġv áºŃ
ĠÄĲ Ã£
Ġ8 6
ĠghÃ ©t
Ġv áº£
ĠQ ua
Ġ uá»
Ġs ay
Ġá»ı p
th áº£o
á» ŀ
ĠHá» įc
chá» Ľnh
ĠGi Ã¡
187 2
Ġh áº£
Th e
ĠY ork
ĠnÃ³ ng
nh Ãµn
tr áº¡ng
T hÃ´ng
Ġl Ãµu
Ġb á»ĳi
ĠTh Æ°á»£ng
Ġ6 00
s Ä©
Ġt Ä©nh
ĠhÃ ³y
ĠNgh iÃªn
7 6
Ġng uá»µ
p er
Ġb Ã¡nh
c á»ĳ
ĠC an
Ġdá» ¯
Ġtho Ã¡i
Ġkh áº¥u
Ġ8 8
Äĳ r
Äĳ Ãº
ĠPhá» ¥
b Æ°á»Ľc
ch en
g Ã¬
Ġ Æ°a
ĠÄĳ áº¯t
Æ¯ ÆłNG
ĠV Ã´n
cáº£ nh
Ġn á»Ļ
Ġg Ã¡nh
quy a
Ġn i
ĠTr Ã¡i
ĠthÃ ³c
Ġgiá» ıi
i r
C uá»ĳi
Ġlá» ģ
xt anh
á» ©ng
Ġhá» ¯ng
Ġhá» §y
S ong
t Æ°á»£ng
Ġvá» ±ng
er n
Ġ187 8
Ġ187 7
Äĳ á»ĭch
phÃ ³ng
ĠV or
Ġkhá» ©
Ġ188 6
C á»
i g
Ġh nh
ĠÄĳ Ã´n
Ġk iá»ĩt
k iá»ĥm
Ġt Ã¢y
ĠphÃ ºng
Ġv on
Ġhá» ĳi
x Ã©t
ter na
x l
Ġgá» įn
ĠG lÃ¡t
Ġhá»Ĺ n
a h
tr Æ°Æ¡ng
Ġ á»ĳc
uá» ¥n
iá»ĩ ng
d á»ĭch
ĠThá» ©
Ġph rÄĥng
T a
B Ã©c
Ġ âĢľ
Ġh oÃłi
tr áº£
r on
Æ°á»£ n
ĠÄĳ Ã¨
Ġb áº¯c
Ġt Ãºng
Ġ188 3
G iá»
kh áº£
ĠQu an
Ġch áº¥n
ĠV ÃŃ
ĠX in
C Å©ng
Ġc áº¯p
Ġ15 0
ĠB lÄĥng
v iá»ĩn
Ġtr á»ĳn
m áº¥t
n Æ¡i
ĠhÃ ©c
Ġthá»¥ i
Ġqu ang
ĠSo zia
B áº¢N
ĠhÃ µ
c uá»ĳn
Ġ es
ĠÄĳÃ³ n
P H
Ġt uÃ¢n
t iá»ĥu
Ġs an
Ng Ãłi
gi ao
Thá» ±c
Ġ187 5
. ]
H Ã´m
Ġh áº¿
ĠCHá» Ī
ĠH i
m ua
Ġl Æ°ng
ĠQu áº£ng
p Ã´n
Ã© n
gh i
ĠthÃ ³i
Ġ19 20
ĠM o
ri ch
ĠQ uyáº¿t
Ġph Å©ng
t Ã¢m
Ġ áº¥t
M áº·t
Ġ Ã¡m
áº« y
Ġn Ã©t
Ġn Ãłn
ĠH Ã£y
ĠCh áº¿
th anh
Ġph Æ°á»Ŀng
Ġcá» ĳng
b li
chá» ³ng
bá» ©c
ĠV ÃŃch
ĠÄĲ áº¿n
ĠPH Ãģ
ĠC Ã´n
n á»¥
Ġthu a
th o
k á»ĥ
ch e
Ġná» ¥
hÃ ¢u
p in
ĠbÃª nh
v á»¯ng
Ġ12 0
Ġ18 30
gi áº£m
x á»ĳp
Ġkh iáº¿u
Ãº m
Ġá» ±c
ĠA llgemeine
Ġhá» ³
ĠK áº¿
nh anh
Ġgi eo
l á»ĭch
ĠG es
Ġx Ãµy
Ġ188 7
s ang
iá»ģ ng
Ġnh i
Ġ184 0
c á»ıch
Ġqu áº£ng
Ġx ÃŃch
ĠK H
ĠCH Ãį
c uá»ĳi
Ġ Æ°á»Ŀi
on om
Ġ190 7
ĠÄĲ áº·c
gi áº£
tion s
Ġ188 8
Ġnhá» ¯n
or t
B T
Ġdá» įc
áº± n
ni ng
Ġhá» Ŀ
b Ãª
há» ģ
w á»į
Ġxá» ī
ĠS a
xt Äĥng
1 00
A i
v o
Ġs Ã³c
tr iá»ĩu
Ġ................................ ................
ch áº¯c
Ġn Ã¡t
Ġ19 19
Ġthá» īnh
N a
Ġ184 5
ngh iá»ĩm
Thá» ©
gá» įi
M Æ°á»Ŀi
ĠS á»ı
C ho
Iá» ĩ
ĠT Ã´
h oÃłng
Ġm Å©i
ta at
Ġk Ã¬m
Ġh áº¥
Ġt áº©y
Ġ187 4
Ġlá» ¯
Ġv áº¹n
Ġb Ã³ng
Ġkhu Ã´n
l áº¥y
s in
v á»ĭ
t te
Ġlá» Ĺ
ri Ãªng
d u
Äĳ áº¿
Ġho áº¡
Ġ Æ°
nh á»ı
Ġngá» £i
pu chia
x u
Ġch áº¡m
ĠM Ãł
17 7
ĠT iá»ģn
ÄĲ Ã¢y
Ġ187 6
Tá» ķ
Æ¯á»ľ I
Ġb Ã¡m
c há»ĭ
s ti
Ġth ang
m Ã´ng
o st
p hÃª
Ġhá» ıng
kh áº©u
t Ãªn
Ġth ao
ĠB au
Phá» ķ
v á»±c
ĳ p
á»Ń l
Ġná» ĵng
Äĳá» ©ng
d uy
ĠV Ãło
th iáº¿u
Ġ188 1
con om
n an
Ġgi áºŃn
Ġd áº¡
Ġkhá»ı e
Ġ4 1
ss taat
s á»¥
Ġg Å©i
ĠÄĳÃ£ i
ĠB ru
Ġná» Ĺ
c á»±c
ĠL Ãł
ĠMá» įi
ĠÄĳá» ©t
ĠC l
Ġmá» ¹
áº· m
xt Ã´n
Ġ17 8
B áº¯c
ĠchÃ µu
Ġ184 3
ĠPh Æ°Æ¡ng
Ġmá» ıng
ĠCá» ¥ng
x Ã¡c
Ġqu Ãª
Ġg hÃª
Ġ Ã¢n
Ġqu Ã©t
nhu áºŃn
Ġbá»ĭ a
Ġ ................
M uá»ĳn
d áº«n
Ġtr Ãłn
Ġtrá» ıi
ĠK in
ĠÄĲ Æ¡
na l
k áº¿
Ġtrá»ı ch
b uá»Ļc
t uyá»ĩt
ĠX tÆ¡
X i
ĠGi Ã¡o
ar d
c al
Ġ áº£n
tr áºŃn
r Ã¡t
Ġvá» ©t
r ts
Ġá» ¹
th áº·ng
Ġd Ã¢y
Ġph u
Ġn on
x Æ°á»Łng
Ġng Æ°
Y ork
ĠÄĳá» ĵi
Ġ18 15
C on
t Ã´n
x p
ĠL iá»Ŀn
Ġgi Ãªng
Ġxu áº©n
h uy
Ġo áº¡
Ġthá» ³c
ri a
ÄĲ Ã´ng
sch a
Ġth áº£
Ġm iá»ĩng
Ġbá»ı c
Ġ oÃł
ch er
UY á»
m ang
c an
ng oáº¡i
Ġc á»Ļt
Äĳ iá»ĩn
Ġbá» ¥ng
ĠT Ã¡c
ni sche
ĠL Æ¡
th uyáº¿t
ĠL Ã½
n Ã¢ng
Ġ áº¯t
k áº»
Ġkho Ã¡
Ġ184 1
giá» ¯
Ġá»ĳ m
l Ã´ng
Äĳá» §
gá» ĵm
Ġb áºŃn
qu Ãµn
ĠH u
ĠH Ã´
Ġsá»ĳ t
giá» ı
. ).
B r
ĠB iÃªn
Ġmu á»Ļn
h au
Ġ er
Ġx t
Äĳ áº©y
ĠH Äĥm
Ġdá» «ng
ĠX mÃŃt
Ġ2 000
ĠCá» ©
Ġh áº§m
Ġá» ĵn
Ġ5 5
Ġo r
Thá» Ŀi
Ġ4 4
trá» «
ĠPhÃ ²ng
9 0
Ġhá» ĥ
or d
Ġh Ã¡t
Ġd iá»ĩu
Ġr anh
ĠNg Ã¢n
Ġtá»¥ n
Ġtr Ã¡
ch t
R i
Ġ á»ĳt
p le
Ġv áº¿t
Ġg a
Ġá» ķi
Ġu áºŃ
lu Ã´n
d Ã©p
r á»¥
Ġnh áº«n
Ġth áº£y
g Ã¢y
ĠH áº¡
Ã¨ NH
st e
tá» ¥c
Ġgh áº¿
ĠN há»Ŀ
Ġ187 9
n ÃŃch
Äĳ e
T á»Ŀ
H Ãł
¨ C
Ĥ N
Ġs Æ°á»Ŀn
x b
Ġr u
ĠB e
ĠD Æ°á»Ľi
ÃģC H
l uy
l anh
Ġphá» Ļp
ĠVá» Ģ
Ġth Æ°á»Ľc
ĠÄĳ áºŃy
Ġhá» ī
Ã£ ng
Ġ eo
ĠV Ã©c
Ġ19 12
xt an
r Ãºt
t es
Ġt im
Äĳ em
r Ã¢y
Ġx anh
Ġ áº¯
Ġ am
ĠP oliti
ngh iÃªm
³ p
Ġnh áº£y
ĠV Ã´
xt i
t ay
thá» «a
iá» ħu
Ġn áº¡i
kh Äĥn
ĠG á»ĳt
Q ua
m á»Ł
Ġqu Ã¡t
ĠB lin
Ġthá»ĭ nh
Ġ188 0
ĠCHÃį NH
ĠL Ãºt
Ġr Æ°á»¡i
c Æ°Æ¡ng
Ġm áº¡o
ĠT Ãµy
Ġl Æ°á»Ľi
hÃ ²
Ġp ro
ĠD áº¯c
ĠhÃ£ m
wá»į rts
s Ã¡ng
ĠB oÃ³c
gi en
Ġg o
Ġhá»ĩ t
ĠB riefwechsel
£ n
Ġl Ãª
ĠA rbeit
ĠGi uy
ĠChá» ³ng
ĠkhÃ´ n
Ġg Æ°á»Ŀi
t ai
Ġ4 3
ho áº£ng
Ġk i
I áº¾N
b ur
d anh
Ġph iá»ģn
d á»
Ġv a
Ġlá» Ŀ
Ġ áº«
ĠC ao
Ġá» ·
V II
k hÃ³
ĠÄĳ Ãły
ph Ã¡
á»ı m
Ġh áº¹n
Ġtrá» ¡
ĠTr áº§n
C Ã¡i
ĠÄĲá» Ŀ
Q ÄĲ
Äĳ Ã©c
d ung
e c
b Ã¡n
Ġkh Ã¡t
Ġlá» ıng
ĠD Ä©
Ġchá»§ ng
st ai
s ao
Ġdo áº¡
M o
Ġho n
Äĳ am
ĠD oÃ³c
chá»ĭ u
Ġb Ã¹ng
t iÃªn
Ġg áº¡o
18 52
Ġc Äĥng
Ġcá»± u
H o
Æ¡n e
uÃ½ t
Ġ áº¤
ĠÄĳá» ©a
ĠB Ãł
Ġná» Ŀu
giá» ĳng
ĠX Ã£
ĠTh u
ĠGi oÃ³c
C á»¥ng
Ġt áºŃt
á»Ļ o
Ġl áº¡m
Ġng á»¥n
ĠM en
tr e
Ng uyá»ħn
r ei
b iÃªn
p á»¥
ĠB en
ĠR á»¥
g áº§n
ĠÄĳ Ãł
C á»Ļng
ĠB á»Ļc
Ġd áº·m
Ġph iÃªu
ĠP ar
x nÆ¡
Ġnh Æ°á»Ŀng
Ġgiá» įng
th Æ¡
ĠS Ãłi
Ġ6 5
C Ã´
l Æ°á»£c
ĠV Ãª
ĠH oÃłng
Ġ17 7
Ġth Ãł
ĠÄĲ áº©y
19 8
ĠÄĳá» īnh
Ġ7 5
T H
Ġb Ã£o
Ġg Ãł
Ġkh iá»ĥn
! !
nh Ã³m
ĠnghÃ ªnh
Ġá»ģ n
ĠX Ã©c
ĠXÃ´ viáº¿t
M i
ĠG Ã²n
iá»Ŀ m
Ġlu Ã¢n
Ġ19 30
ĠVolk sstaat
lá»Ľ p
Ġh Å©a
ĠP ro
o s
ĠH er
ĠPh rai
Ph Ã¡t
Ġng Ãłn
ĠS Æ¡n
Ġt áº¡
ĠT iáº¿ng
ĠH Ã´m
vá» «a
Ng ay
§ A
Ġ4 2
our nal
Ġv Ã£n
ĠA b
ĠX cá»ĳt
m Æ°u
Ġm Ã²n
áº¥ c
ĠCam puchia
Ġká» Ľch
ĠNa tional
há»į p
ĠMá» ¥c
b Ã¡c
Ġ áº½
Ġmáº¡ ch
es t
h en
el l
x uá»ĳng
ĠKh oa
Ġ7 2
ĠPhÃ ©c
Ġtr Ã¹ng
ĠK Ãª
ĠS á»Ł
ı t
Ġd á»ĳt
ĠP res
ĠV Ã¢y
ss en
ĠT Ãª
Ġnh áº§m
ĠPh rÄĥng
la tt
Ġ {
Ġp oliti
th e
h iáº¿n
Ġhá»¥ m
Ġ5 1
B Ã¡c
h oÃł
ĠG hi
ĠChÃº a
ĠÄĳ áº¥
ĠV áº£
Th áºŃt
ĠÄĲ áº§u
® NG
Ġngh iá»Ŀn
Ġá»ĳ ng
Ġgi Ã¡p
g er
o en
Ġgi Ã³
ĠX Äĥng
ĠH Ã¬nh
C hÃº
Ġcá» ¡
ĠSá»ı u
hÃ ºc
ga be
Ġh Æ°Æ¡ng
ĠChá» Ľn
B riefwechsel
T in
s er
Ġh áº¥p
ĠX á»Ŀ
á»ı o
Ġn áº¿p
ĠT ÃŃnh
Ġtr Ã¢u
vu e
s ia
L e
Ġph iáº¿n
Ġ Ã©t
ĠÄĳ áº±ng
N Æ°á»Ľc
d an
l Æ°
ĳ o
Ġv Æ°Æ¡n
ĠÄĲ Ãło
Ġmá» ıi
Ġs Ã³ng
Ġm Ãºc
ĠP r
c áº£m
Ġ Ãµn
Ġmá» ĩt
S á»
ĠM or
b in
á» Ĭ
l á»¥
Ġho áº£
ĠG Ã´
á» §ng
Ġng Æ°á»Ŀ
6 2
ĠPh a
ĠT Ãªn
Ġb Ã³p
ss i
hÃ ¬n
ĠNg Æ°á»£c
ĠX uÃ¢n
gi Ãłnh
Nh iá»ĩm
d á»¥c
£ m
Ġg Ã¡c
phá» ĳ
Ġng Æ°á»¡ng
b áº§u
s ai
Ġb Äĥng
Ġh iáº¿p
ĠB á»¥
cá» Ń
vá» ĩ
ng uá»ĵn
ĠC áº£i
Ġtá» ¥ng
Ġkhi Ãªu
á»Ńl nische
thá» ıng
Ġf or
t ei
Äĳ Ã¬nh
thá» ¡
ĠVolk s
Ġnh o
Ġtá» ıi
ĠF ran
Ġnh á»ĭ
b r
Ġg Ã³c
hÃ² a
Ġg áº¡ch
Ġs iÃªu
á»ı p
Ġv Æ°á»Ŀn
xl Ã¡p
Ãį CH
Æ¡ne vÆ¡
Ãģ O
ĠÄĳ Æ¡
Ġs Äĥn
ĠNG Æ¯á»ľI
Khu Ãªn
Ġh iáº¿u
V i
Ġtr Å©
Ġlá»Ľ nh
L i
li s
ĠTr iá»ģu
ld emokrat
Ł m
Ġl ay
Ġnh Ãºm
Ġp a
ch uyá»ĩn
ĠT á»±
ĠIn terna
U á»
Ġb om
Ġ18 39
Ġ áº¡i
Ġ Ã¡t
Ġth áº¥m
S o
Ġh áº§
ĠÄĲ iá»ĩn
tá» ĵn
Ġk á»Ļo
khá» §ng
ĠM in
Há» ®NG
Äĳ á»¥
K áº¿t
t xen
Ġph iá»ĩt
Ġá» ī
Ġf á»¹r
t hÃ´n
ĠH oÃłn
Ġk áº½
ĠHá» ĵi
v ÃŃt
Ġv Å©ng
Ġb áº¡ch
ĠX uáº¥t
ĠT Ã¢n
lá» ĩ
S ch
o áº¡n
Ph i
kh en
ĠÄĳá» Ŀ
k hÃ³a
Ġ1 10
l ÃŃt
Ġd Ãły
b Ãªn
nh áº¯c
Ġ ?
ĠÄĳÃº c
thu áºŃn
ur e
-------------------------------------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------------------------------------
N á»Ļi
Ġso Ã¡i
n iá»ĩm
P Ãª
Ġnh Ã¡t
Ġsá» ī
khá» Łi
Äĳ áº·t
ĠhÃ £i
Ġc áº©n
ĠC hÃ¢u
Ġs Æ°á»Ľng
-------------------------------- --
---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- ----------------------------------
Ġth Ã¡m
phá» ĳi
Ch iáº¿n
ĠX u
ĠTr Æ°á»Łng
ĠÄĲá»ĭ a
Ġl áºŃu
ĠM u
Ġy á»ĥ
Ġv Ãµ
Ġch Ã¡nh
Ġch Ã¡y
ss e
Ġm Æ°á»£n
ĠÄĲ áº¡o
z ig
ĠT á»ım
ĠÄĳ áº¯p
iá» ħ
Ġ19 22
Ġ Æ°Æ¡
ĠÄĲ Ã¬nh
ĠR á»Ľt
vá» įng
Ġ j
Ġp hÃ´
tr ao
Ġr e
ĠT iÃªn
Ġngo Ã¡i
8 7
Ġ5 4
Ġch ay
ĠS Ã©c
ĠC Ãº
ĠL Ã£nh
t em
Ġnghá» ĳo
scha ft
R e
Ġd Ã³
Ġ17 0
Ġ9 7
ta l
má» ¡nh
t y
ĠV e
Ġá» Ľi
tr i
ĠÄĳá» ĩ
ĠV Ã¡c
k á»·
Ġch áº£y
ei p
c oi
ĠTR á»Ĭ
Ġr i
ĠT Ãºt
th i
T á»¥i
Ġ5 2
ÄĲ Ã´n
Ġc áº¥y
Ġl Ã¹ng
Ġ8 00
ĠW i
Ġl en
ĠB AN
Ġlá» ĵ
ĠÄĳá»ģ n
Ġ19 29
khá» ıc
n Ãº
ĠChá» ĳng
ĠTh am
xt Ã´
5 00
N i
Ġhá» ķ
Ġx uyá»Ŀn
ĠV Æ°Æ¡ng
b áº¡n
Ġ19 31
l le
tion a
ĠQu Ã¡
ĠB rief
ĠH uÃ¢n
B Ã´
Ġl áº¡nh
r á»
Ġdá» ĵn
Ġtuá» ĵng
Ġv áº¯n
am t
ĠG hÃª
Ġ5 3
Ġnh áº¡c
Ġl ang
ĠD e
Ġ18 14
ĠÄĳ Ãµu
Ġhá» ĵng
ĠTH Æ¯
n inh
Ġgiá» ³p
n Ãºi
ĠÄĳ áº¯c
Ġb Ãµy
Ġh iáº¿m
uy áº¿c
ph in
ÄĲ i
ĠBr Ãª
C Äĥn
an s
ĠV ai
ĠlÃ£ o
Ġng Ã¢y
ĠP phan
ĠÄĲá» ¨C
m áº·c
Ġm Æ°a
Ġc áº¥t
chá» īnh
x uyÃªn
ĠH á»Ŀ
tr ÃŃ
Ġb áº£
Äĳá» Ŀi
ĠCá» ķ
Ġch áºŃt
ĠÄĲ áº¥y
eit ung
bá» Łi
chÃ ¢u
T B
d Æ°
ĠT i
th áºŃm
ĠG iá»Ŀng
Ġ190 8
Ġ iá»Ŀ
ch áº¿t
aus gabe
n u
H Ã£y
Ġs uÃ´ng
Ġp ar
6 5
Ġv en
ĠhÃ£ ng
ĠArbeit er
ĠJ ah
r Ãłng
Ġg an
ĠL o
187 0
áº ®
Ġgi Ã¡ng
ĠTr Äĥm
Ġ6 2
t áº¯c
ĠHá» ĩ
ĠthÃ ©p
6 4
Ġr áº¯c
Ġbá» ¯a
ĠD a
thu áº¿
amt ausgabe
Ġx tÃ©c
ĠVor wá»įrts
UYá» ĤN
c Ã¡o
ĠM ÃģC
Ġl áº¯p
ĠX ta
Ġv áº¯ng
Ġcá» ©ng
Ġhá» ĳ
Ġto á»ın
ĠtÃº i
* -
D á»±
Ġ6 1
s uáº¥t
Ġb iáº¿m
Ġs u
ĠR Ãµ
eip zig
ĠhÃ ²ng
cá» §ng
186 5
Gi ai
phÃŃ a
Ġh Ãłn
Ġgiá» ħu
Ġphá» ĵn
Ġng Æ°Æ¡i
ĠS áº¯c
Ġ25 0
ri tte
ĠV er
ĠGi Äĥng
Ġ9 9
ĠÄĲá»ĭ nh
ĠÄĳá» ¥i
Äĳ áº§y
ĠGi Æ¡nevÆ¡
Ġtho áº¡t
T iáº¿n
Ġi a
t á»¥
ħ N
Ġv áº½
ĠP u
ĠMor ning
Ġb Ã¡u
ĠN Ãª
ĠB áº¥t
Ġ Ãło
Ġth áº£i
Ġth áº¯n
Lu Ãµn
R u
b latt
m Äĥng
ĠH iáº¿c
Ġ áº¥m
man n
tei lung
ĠchÃ ¬
X Ã´
Ġná» Ł
ĠCh Æ°Æ¡ng
b our
r á»ĵi
Ġg Ã¡n
r am
Ġng áºŃp
áº¬ P
M áº·c
ph iáº¿u
ÄĳÃ³ ng
hÃ £
186 8
áº ¦
Ġb áº©n
uá» ³
Ġng Ãµn
ĠPh u
kho áº£n
s Ã¡t
Ġkhá»ķ ng
Ġb Ã³n
Ġhá» Ŀi
kh Ã¡ng
ĠV an
ĠC ra
R a
n er
A NH
r Ã´n
Ġl au
Ġ7 1
Ġ8 5
ĠPHÃģ N
Ľ c
ĠC á»ĳ
186 9
Ãª m
in e
Ġt Ã¡o
ĠtrÃ¹ m
Ġqu á»·
d Ã¹
ĠH Ã´n
Ġu Ã½
Ġm iáº¿ng
ĠKhá» ¥ng
Ġth Æ°a
khá» ĳi
Ġ................................................................ ................
Ġs Ã¡p
ĠÄĲ iá»ĥn
ĠB á»Ľc
x e
Ġt Æ¡
ĠphÃ ©c
Ġtá»ı n
ĠS ÃģCH
Ġt Äĥm
Ġh ung
Ġtrá» ĩ
ĠTr á»
á»ı ng
ĠSocia l
chá» ©
Ġ190 2
l Ã²ng
l Ã©p
Ġu n
rin ci
xc ai
' '
C Æ¡
Ġ ao
ĠNg há»ĩ
D Æ°á»Ľi
iá»ħ m
tu áº§n
q Äĳ
ĠG iÃª
Ph Ã¡i
ĠÄĲ Ã´
Äĳ Ã²i
ĠPa ri
C au
Ġhá» ©c
Ġ6 3
ĠÄĳ áº¡
Ġ1 30
ĠM Ã³
Ġvu Ã´ng
Äĳ ÃŃch
ĠS áº£n
Ã½ t
B Ãª
Ġquy Ãªn
Ġá»ĳ n
6 3
th áº¥t
R Ã´
Ġ6 4
ĠK á»Ńlnische
ĠRe vue
p ri
ħ NG
ĠÄĳá»Ļ n
ĠCh áº¯c
g es
ĠQ uyá»ģn
Ġkh Äĥng
s Ãºt
m Ã¡t
ĠM INH
V III
m anh
Ġh Æ°ng
ĠHá» ĺI
Ġ9 8
Ġná» į
Ġ16 9
T uyÃªn
ĠV iá»Ŀn
B e
ı nh
Ġng a
ĠÄĲ Æ°Æ¡ng
Äĳ áº¡t
6 1
ĠT áº¥N
18 50
Ġ7 4
Ġdá»ĭ u
á»ĭ nh
ĠB Ãłn
g uy
p á»ıc
t áº¡p
ĠT há»ĭ
Ġ24 8
a ts
d Ãłi
Ġ áº·
á»ĳ m
Ġá»Ľ c
h uyá»ĩn
ch te
Ġ10 2
c ung
ná» ķi
c o
áº µ
Ġx Ã¡
Ġá»Ļ n
ĠXV II
Ġtr Ãºng
ĠA d
Ġd á»ĳc
ĠL ÃŃt
ĠÄĲ á»Ļi
Ġdá» ĵi
Ġkhá»Ľ p
Ġn Ã£
K Ã½
D Æ°Æ¡ng
N Q
Ġtrá» Ľch
Ġb e
Ġxu Ã´i
Ġ ).
ĠÄĳ áº·n
ĠC Ã¡
ĠCh Æ°a
! .
Ġ Ã©
Ġd áº¡n
Ġ á»Ļng
Ġx i
186 6
c es
n Ã©t
K há»
ng há»ĩ
ĠC áºŃp
ÄĲ u
Ġ20 10
on i
Ġ19 14
hÃ³ m
L an
Q uÃ¢n
Ġ16 0
ĠM Ã´n
ĠS Ãª
C á»ıc
Ġt áº£n
ĠT áº¾
Ġgá» Ľm
T u
d áº¯c
Ġrá» ¡
Ġnh á»ĭp
ĠÄĳá» ĳng
li ng
k ia
ĠL áº§n
ĠJ ournal
B u
c Äĥng
Ġd en
U á»·
Ġh áºŃ
ĠC Å©n
ĠKh áº£
t uy
Ġ18 31
m u
Ġ Å©n
á» ĩ
Ġv áº·t
Ġkh ung
Ġkho an
Äĳ á»¥n
ĠmÃł n
Gi Ã¡
c Äĥn
Ġb á»±c
ĠM Ã´ng
Ġphá» ıng
Há» į
Ġau s
Iá» Ĩ
Ġx Æ°ng
ĠC ÃģC
ar l
n iÃªn
186 7
h n
Ġtr Ãºc
Ġ19 35
ĠE r
Ġcá» «
Ġg Æ°á»Ŀ
qu Ã½
v á»Ľch
ch áº·t
f i
Ġh áº©
áº» o
kh áº¯c
l au
Ġk iÃªu
Ġhá» Ł
ĠN GH
Ġá» ¥c
ĠGr un
n ÃŃt
ĠÄĳ on
ĠS ch
ĠS Ã¡ch
Ġb á»Ļt
Ġbá» £m
ĠXV I
Ġh Æ¡
Ġh áº¡ch
tá» Ľnh
th iá»ĩn
7 5
N eue
Ġ1 000
m ia
Ġ wi
Ġl Ãºng
Ġqu Ã¡i
Ġkh Æ°á»Ľc
e k
te d
ss o
vo lu
Ġ19 10
Ġ7 3
D er
c á»ıi
ĠP in
Ph ong
Ġsá»¥ t
t Ã¬m
Ġl áº¥n
X Æł
b o
t á»ĭch
ĠN o
Ġ iá»ĩ
Ġnh iáº¿p
ĠM á»Ł
ĠL ong
ĠH oÃł
... ,
L Ãłm
n q
Ġch Ã¡n
á» ©
Ġd á»Ļi
h u
ĠC Ã¹ng
Ġ9 5
Ġlá»¥ t
7 2
Ġá» ¯a
tr Ã¡nh
U NG
Ġtr o
Ġt áº»
ĠG Æ¡
ĠCá» §A
P i
ı n
ĠX t
Ġ8 1
Ġt Æ°Æ¡i
ĠL eipzig
Ġ19 60
C u
ĠchÃ ¨
Ġ Æ°á»Ł
uy nh
on s
ĠK INH
T Ã¢y
Ġd Ãłn
Ġx á»Ļn
Ġhá»ı a
ĠKH O
Ġc Ãłn
ĠS tÃºt
Th Ãłnh
Ġb Ã¬
Ġx Æ°á»Ľng
ĠP ra
uá» Ŀn
Ġnhá» ¡n
ck er
X Ã¢y
ĠS lÃª
ĠCHÃŃ NH
M á»¥c
b Ã´n
Ġlá» £n
lá» ĩnh
V in
ĠC Ã¢u
ĠE conom
ĠM uyn
Ġ190 1
Ġc Ãł
t iá»ĩn
Ġv iá»ĩt
Ġ19 59
cá» ķ
Ġh áº£o
Ġph a
ĠC Ã¡p
ph o
n áº¯m
ĠD u
T Äĥng
Ġ Æ¡i
Ġgi Ãły
Ġkho ai
ĠSozia ldemokrat
ĠM ar
ĠH Ã¡c
k ÃŃch
Ġnh áº£m
thá» ¥ng
ngh Ä©
Bá» įn
Q uy
ĠPh oi
ĠM iÃªn
sÃª vÃŃch
Há» Ĭ
¡ i
ĠX Ã©t
há» ¡nh
Ġng áº§m
ĠTh áºŃm
G es
Ġl áº§y
ri er
ri ti
Ġ ..
Ġb Ã³i
ĠK áº»
g o
Ġ áº§m
Ġtá» Łm
ĠH uy
sá» Ńa
t Æ°á»Ľng
Ġ /
ĠT hÃŃ
ĠL Ã´ng
b Ã´
Ġá» ¦
ÃĶ NG
ÄĲ á»ģ
Ġkho Ã¡c
ĠBá» ĵ
S L
ĠHo áº·c
ng Ã¢n
ng há»ģ
Ġtr áº§m
ĠN Ãºi
Ġnghá» ¡n
Ġ12 5
ĠhÃ©c ta
ĠAb teilung
k iÃªn
Ġ áº¿ch
ng uyá»ĩn
Ġl iÃªm
Ġr á»±c
Ġtrá» įt
c Å©n
Ġv Ã£
Äĳ oÃ³c
á»Ľ p
ĠNew s
Ġb y
ĠÄĲ Ã¡c
ĠÄĤng ghen
Ġl Æ°á»¡i
19 45
s áº¯c
Ġb á»ĳc
Ġm á»ĭ
ÄĲ uy
thÃ ºc
Ġ14 0
C Ã¹ng
H a
ĠT áº¬P
Ġmá» Ľ
á»³ c
t á»¥i
.... .
Ġthu á»Ŀ
khá» ĳp
Ġ16 8
l á»ĳi
ĠÄĲ Æ°á»£c
Ġtá»ı ch
há» ıi
Ġx Æ°Æ¡ng
ĠD uy
r áº¿t
Ġlá» įc
ĠDeut sche
s ung
st er
Chá» ³ng
hÃ£ y
ĠT Ãłu
ĠA us
ĠlÃł n
chá» «ng
ĠH AI
ĠS ti
Tr áº£
Ġchá» ³a
ĠT ÃŃch
ĠX im
7 3
n ai
Ġth iÃªng
Ġ190 3
I X
á» µ
ch es
Ġngh iá»Ŀm
Ġkhá» ĳ
Äĳ rÃŃt
ph Ã¡n
T hÃ¢n
c Å©
ng Ã´n
Ġdo Ã³c
Ġxo ay
Ġb á»±
ĠL áº½
uá» ĵi
ĠN Ã¢ng
r y
l Ã¢u
r á»Ŀ
Ġch iáº¿t
ĠT Ã´n
Ġngo áº·t
B i
n y
Ġthá» ĳn
ĠÄĲá» Ŀi
Ġl áº©n
Ġk iÃªm
Ġá» Ĺ
ĠS vai
N gh
Ġb áº¹p
Ġch uyá»Ŀn
Ġtrá» ħ
ÄĲ a
tá» ·
áºł I
. ;
Ġb áº¿
D Ã¢n
K inh
r á»Ľt
ĠU á»ĳc
Ġtho á»ıt
d á»±a
g Ã¡t
t áº¥n
Ġl ung
st Ã¡t
oa d
ĠGiá» ¥n
d Ãª
m áºŃt
Ġl Äĥng
ĠN inh
Ġth áº¥u
Ġ1 15
Ġká» Ŀu
Ġn á»±c
Äĳ d
o d
ĠT áº¡p
ĠkhÃ ºc
lo so
t hÃ´i
Ġ Æł
Ġcá»Ń u
ĠLá» £i
ĠPar k
c le
k á»¹
nh á»Ŀ
Ġph áº¿
Äĳ Ã©t
Ph ri
Ġnh áº·t
Ã¨ o
ĠL Æ°Æ¡ng
ÄĲ oÃłn
Ġ8 3
Má» Ĺi
m áº¥y
v Ã©c
Ġl Ã²
Ġtr áº¡m
á»± u
ĠC oÃ³c
Ġtrá» įn
D Ã¹
D iá»ħn
M Ã¡t
p ond
Ġthá» ³
ĠX á»Ļc
Ġrá» Ĺi
B áº¡n
k hÃŃ
p p
ĠX tÃ´
Ġbá»ķ n
Ġ196 5
Ġd Ã¡ng
Ch áº³ng
Ġtrá»ı nh
Ġt ÃŃ
ĠS á»ıc
Ġ ÃŃ
Ġ uá»ĳn
onom ie
7 1
phÃ ©p
Ġgiá» ¥c
Ġt iá»ĩc
Ġv áº¥p
el le
ĠNG Há»Ĭ
ĠÄĳ ÃŃnh
V Ãło
ĠP hÃº
Ph Æ°Æ¡ng
186 4
Ġ9 3
180 9
? )
g Ã³p
ĩ ch
Ġs Ã¢n
Ġr o
Ġl Ã©o
Ġm uá»ĳi
Ġu Ãµ
Ġ190 4
á»ħ ng
m er
ĠC áº¥p
ĠS Ã¡p
Ġ8 4
Ġd Æ°á»£c
Ġy á»ģ
ĠTr a
áº¹ t
Ġet c
t áº§ng
Ġ Ãµm
ra ph
rinci p
ĠKHO A
b Ãłn
Ġl iÃªng
Ġb áº£ng
Ġb áº¿n
Ġbá» Ĺng
Ġ10 5
Ġtr á»Ļi
Ġd Ãło
Ġhá» ©ng
ĠÄĲ áº¥u
ĠX II
chi chte
T Æ¡
Ġv Ã¢n
Ġrá» §a
Äĳr á»Ľch
Ġng áº·t
Äĳ Ãµy
Ġtrá»£ n
v ie
Ġb uá»¥n
Äĳ an
ĠphÃ ¬
Ġ19 57
Ġ8 2
Ġc Ã¡m
ĠÄĳ uÃ´i
ĠThá» ĳng
bá» ķ
h r
r om
ĠBr en
n áº·ng
r au
ĠO a
B au
Ġx en
ĠD ritte
tiona le
B Ã¬nh
ĠT Æ¯á»
186 1
p á»¥n
s Ã¢u
ná» Ńa
ĠchÃ ³
Ġl Æ¡
Ġth en
volu tion
l er
C á»¥
m Ã©t
h áºŃu
ĠH Ãłng
bá» ĩnh
ĠPhá» §
s Ã©p
ĠE m
ts Æ¡
ĠJah rb
n Ãªu
Ġ1 17
Bá» ©c
ÃĬ N
Äĳ anh
Ġ18 34
Ġ19 00
ĠU n
ĠGi ao
Ġá»ĩ t
M Ã´
d in
l Ã©t
Ġcá»ı n
Ġ9 4
B ÃŃ
b anh
Ġgá» ıi
ŀ NG
nh i
Ġmá» ģ
Ġ15 6
c áº¡nh
CH Æ¯ÆłNG
s Ã©c
Ġkh Ã¡m
ĠC la
ĠGi u
trá» Ŀn
k Ã½
Ġtr eo
Ġ19 58
pi tal
ĠTHÃģ NH
ĠP ost
c Ã¢u
m á»ĳp
Ġl anh
Ġ9 2
c Ã¡
ĠK en
li ste
Ġ10 6
L ÃŃp
Ġb áº©y
Ġthá» ģ
á»¹ cher
ĠPh áº¡m
Ġ4 50
Ġ9 1
12 2
ĠmÃł ng
. âĢĵ
G a
Ġb o
ĠC or
ĠR oad
17 0
b ri
Ġy á»Ŀn
18 59
sch es
di tion
ĠSt iáº¿c
r Ã´ng
v Å©
á»Ļ I
ĠB uá»ĳc
Ġ20 2
t Æ°á»Ľc
Ġchá» ³t
thÃ ¹
Ġ14 9
áº¤ T
Ġdá» Ł
Ġ1 19
Ġd Ã²
Ġ9 6
ĠTR á»ĭ
l áº¯c
ĠNg oáº¡i
ph rÃŃt
Ġm Å©
ĠN Ãº
ĠL U
18 14
Ġtho áº£ng
d á»¥
Ġd Ã£y
Ġchá» Ńi
uá» ĩ
Ġ18 37
c Ã´n
Ġlá» įt
Ġ10 9
Ġt Ãª
ua r
v rá»ĳp
Ġ15 9
ĠQu áº£
ĠF ri
Ġá»¦ y
L Ãºc
Ġtr á»±
ĠTHá» ¨
i st
l áº§m
Ġx Æ¡
Ġra u
ĠG iÃªm
z e
Ġc om
ĠPh an
sso cia
C hÃŃ
ı o
má» ¥ng
áº¦ N
t á»ı
Ġthá» ĳi
Ġqu i
ĠR o
á»¥ m
Ġ20 9
180 8
T Ãłi
ī u
Ġá» įc
. ),
Ġk á»Ļm
ĠC o
ĠS oÃ³c
Ġ7 00
Th anh
Ġ10 4
Ġ1 12
Ġ1 13
ĠV la
15 0
l á»ĳt
N Ã´ng
ph e
Ġsá»ı u
d Ãµn
Ġ18 35
uá» Ĺi
ĠTh i
ĠSta r
ĺ C
Ġc áº¡n
Ġá»§ i
Ġ14 3
Ġ22 2
ĠY Ãªn
m áº¯t
ĠÄĳ áº¡p
Ġh uyá»ģn
ĠÄĳá» įng
Ġx áº¡
ĠG hÃ©c
Ġ19 24
e y
p or
Ġth iá»Ŀn
ĠÄĲ Ãºng
d Æ°á»¡ng
ng Å©
gu e
t Ã¡n
Ġbá» «a
Ġ18 36
ĠTh Æ°Æ¡ng
Ġáº¤ n
Ġl Æ°á»Ŀng
Ġch uá»Ļng
Ġ18 3
Ġ19 11
gh in
phá» ķ
res pond
Ġgi áºŃt
Ġ18 33
ĠG oÃ³c
C Æ°Æ¡ng
eo ple
ĠR ai
ngá» «ng
Ġv Æ¡
Ġng Ã£
al l
Ġm Ãµu
ĠP hÃ¢n
ĠL uy
ĠNh áºŃn
Ġso cia
m us
Ġs Æ°u
18 42
xt a
ti ng
Ġ13 5
Ġng áº¡ch
ĠN á»
ĠÄĲ Äĥng
Ġt Ã¢n
Ãµ ng
Ġkhá» ĳc
Ġgiá»ı m
O NG
Ġnh iá»ħm
Ġthá» Ł
Ġhu Ãµn
vá» ¡
X a
Ġn Ãłng
ÄĲ Äĥng
Ġhá»¥ t
Ġ oÃłn
Æ°á»Ľ n
ĠTá» ·
Ġs Ã¹ng
ĠB áº¡n
ĠL in
Ġ19 16
Ġngá» ¥c
Ġ12 1
ĠCá»© u
vie w
p un
ĠL á»±c
ĠG ri
Ġ27 0
Ġnhá» ¯
X anh
f a
§ i
Ġl iá»ģu
ĠP á»Ļt
ph oÃ³c
á»Ľ m
Ġá»ı o
ĠHá» Ĩ
Ġ14 4
Ġcá»« u
g áº¯ng
7 4
T Ã³m
Ġ19 54
Ġtá»ĳ ng
ĠTÆ¯á» ŀNG
m á»ĳi
.... ..
ĠNh áº¥t
b Ã´ng
Ġm anh
P hÃ³
R o
k Ã©o
s an
á» ĩt
Ġng áº¡n
Ġá»£ c
E n
b áº¡i
x Ã³
Ġm áº£y
x oa
z eitung
Ġ áº£i
Ġh Æ°u
Ġchá» £
18 55
R heinische
f or
Ġbá» įc
Ġ24 7
D ie
Ġvá» ı
ÄĲ áº¿n
ĠD ÃĤN
li tÃ©
Qu an
C hi
Ġc áº·n
ĠTh áº¯ng
A M
C áº£
T R
c hÃ¢n
g hÃ©c
tr iáº¿t
Ġ10 1
Ġ15 4
Ġ14 5
lu m
180 5
chÃ ³ng
l iá»ĩt
ĠÄĲ Ã¡ng
ĠM e
Ġ19 45
Ġ10 3
ĠAu f
bur g
hÃ ¨o
Äĳ ri
ĠhÃ² i
Ġ12 2
Ġs Ãµu
th áº¥p
tá» Ń
ĠKhá» ĳi
Ġtr Æ°a
Ġ( [
tr Ã²
L ondon
T T
ĥ M
G iá»Ŀ
t on
ĠÄĳ áº«m
Ġi s
Ġ Å©ng
Ġb uÃ´ng
Ġthá» īu
ĠH Ã©t
Ġo u
r á»Ľch
Ġv in
ĠNg Ã´
Ġkhi Ãªm
Ġ10 7
ĠCH Iáº¾N
Ġm iÃªu
Ġr Ã²ng
emokra ti
T iá»ģn
Ġd inh
Ġ196 1
Ġb Ã¡i
ĠN á»ģn
Ġa l
thu áº§n
Ġnh ÃŃ
áº¡ I
Ġ12 7
re e
x áº£y
Ġ Ãºc
Ġth Äĥng
Ġg iá»ģng
Ġtá» ģ
Ġphá» ±
18 58
Ġrá» ħ
8 5
m Ã©c
Ġm áº§m
ĠD as
ĠR á»ĵi
Ġ áº¥u
ĠÄĲá» ķi
kh áº³ng
loso ph
Ġd áºŃp
Ġsá» ¯a
Ġ19 46
187 3
Ġm áº¯n
ĠC omm
thu áº«n
l áº¡c
9 9
h Ã¡c
ng hÃ¨o
kh uynh
Ġ16 2
Ġch iÃªu
K á»³
ĠN Ã´
Ġ23 1
ĠDeut sch
Ġd ÃŃnh
l Ã©c
Ġ áºŃp
Ġb ia
ĠP á»Ŀ
Ġá»ĩ p
ĠX Ã¡c
ĠGi áº£
el d
b á»Ļc
Ġ iáº¿
Ġth áº±ng
Ġphá» ī
Ġcá»ı nh
Nh iá»ģu
Ġ12 4
Ġ1 16
ĠS ai
Ġ24 1
b ang
Ġthá» ķi
Ġ18 21
........ .
Ġká» Ľnh
18 40
ti u
t iáº¿t
Ġv e
Ġtr Ãºt
Ġ17 5
Ġ16 5
Ġ14 2
Ġáº¿ p
L á»
ĺ NG
tr Ã¡i
eut sche
L á»ĭch
Ġth áº¡o
Ġ18 38
Ġ2 19
8 3
B Ãłn
s u
........ ..
x Ã¢m
Ġh am
Ġp o
ĠHá» ¯u
Ġ áº¡c
Ġx iá»ģng
Ġ1 14
.... ...
Ġphá» ³c
Ġgá» £i
18 30
Ġ190 9
C hÃºc
H u
v Æ°á»£t
Äĳ Æ°Æ¡ng
Äĳ áº³ng
Ġnhu áº§n
K ÃŃnh
x ra
Ġ uá»Ļc
ĠÄĳ áº§
ĠÄĲ áº£
ĠK a
kh uyáº¿t
gi Ã¡c
Ġ16 1
Há» ¡i
B áº±ng
I N
Ġb u
Ġ2 30
Ġnhá» įc
% ;
ĠÄĳ Ã¹a
Ġk iá»Ŀn
Ch Ãło
TH Æ¯
A u
x Äĥm
an ce
Ġkh uáº¥t
18 51
al d
Ġh Ã¡
Ġthá» Ľ
Ġx Ã³m
ĠÄĲ Ãµy
ĠNg uá»ĵn
ĠcÆ¡ m
Ġ19 33
Ġ17 2
us ti
kh an
v á»ĳn
Ġm uá»ĵi
Ġmá» ĵ
Ġmá»ģ m
Ġ2 17
gi e
to Ã¡n
Ġqu Ã¡c
Ġr Ãło
Ġ1 18
4 00
v ong
Ġ12 3
Ch áº¿
Ġtr á»Ļm
ĠM áº¯c
to an
ĠH Äĥng
Ġ18 32
ĠG ra
Äĳá» įc
h áº§u
nh Æ¡
Ġ3 21
ĠK arl
... )
ÄĤ M
Ġá»¹ ber
Ġl ong
Ġnh iá»Ŀu
ĠÄĲ oáº¡n
PH áº¥
ĠCl Ãºt
Ġx á»ı
ĠG en
Ġ17 89
Ġm Ã£nh
Ġx áº©y
Th Æ°á»Ŀng
Ġ10 8
Ġ13 4
thu Ãª
ÃĤ u
a ri
u ni
Ġg á»Ļp
Ġ22 8
Thá» ķ
ĠX an
al th
Uá» ĺC
ĠH áº¯c
Ġ15 8
khá» ķ
ng uy
Ġngh iÃªng
Ġ2 16
18 46
p Ã©c
19 46
Ġ13 8
Má» įi
Ġl Ã¡ng
Ġnh Ãµ
Ġk iá»ģm
ĠV Ä©nh
................................ ................................
Ġ12 8
Ġ24 0
t eur
Ġph Ã¡c
ĠchÃ ©
ga litÃ©
Ġ13 9
ĠÄĳ áº§m
Ġb áº»
Ġ20 4
Ġ22 6
ĠNgh Ä©a
............ ..
p o
w ei
Ġk áº¹p
Ġ15 3
ĠB ri
Ġ189 8
Ġ26 7
Q uyáº¿t
v ua
ĠH Ãłnh
Ġ3 50
Ġ19 2
Ġkho Ã¡ng
Ġ17 6
Ġ16 4
ĠQu áº£n
Ġv er
Ġb áº±
xt en
Ġ13 7
Ġ39 9
tt er
ĠbÃ© n
Ġng áº¡o
Ġr oi
ĠR áº¥t
ra l
Ph ran
ef or
Phá» ıp
ĠInterna tional
Ġm o
B áº¿ch
S t
X mÃŃt
Ġn áº¥u
ĠC uá»ĳn
ÄĤ N
I áº¥N
Ġl Ãºt
186 2
xp ia
H Ãª
c Ã¡nh
ri e
Ġnh áº¡t
ĠT Ä©nh
ĠM áº¥y
Nh áºŃn
ĠHo áº¡t
ed rich
K hoáº£ng
Ġ áº»
Ġx áº£o
d áº§n
ĠchÃ ª
ĠÄĳ Ãłnh
¢ y
Ġtr Ã³i
Ġá»¥ i
Ġ196 2
ssocia tion
d es
h e
v á»Ľc
Ġv Ãµy
Ġnh a
18 54
Ġ3 45
ĠTh ay
thá» £
Ġ15 2
ĠO en
h y
Ġm áº»
18 18
Ġrá» ĵ
Ġ13 1
............ .
ng Äĥn
Ġg Ã£
Äĳ áº¥y
Ġtá»± y
ki ng
Ġ28 7
Ges amtausgabe
3 00
Ġngo áº·c
H ung
Ġph iá»Ŀn
ĠC om
........ ...
Äĳá» ¡
Ġe in
s uy
Ġg Æ°
Ġ26 8
ĠBrief e
ĠT hÃªm
ĠB Ã´n
ĠP Ã©c
Ġch Æ°á»Ľc
Ġx Ãµm
Ġkh Æ¡i
ĠM Ã¢y
Ġ19 55
Ch áº¥p
tre et
b Ãły
Ġ iá»
Ġng á»¥i
ĠL áºŃp
Ġth áº»
Ġhá» ħ
Ġ28 0
ĠXX X
Ġvá» įt
Ġ2 18
Ġ3 23
Ġ20 6
Ġ18 2
Ġ18 28
x cá»ĳp
Ġhá» ©
es s
Vá» ¡
B Ãł
Ġm á»Ļc
ĠS tÆ¡
Ġ23 6
Ġ48 1
c tion
k iá»ĥu
Ġx Ãºi
Ġ19 80
Ġ23 5
r Ã©t
x mÃ´n
áº¿ T
Ġg e
ĠS Äĳd
ho a
v rÆ¡
Ġm á»Ļng
li ch
Ġ12 9
L Ã¡t
há» ĵi
Ġm e
ĠS u
T iáº¿ng
h áº¡i
n Æ°
186 3
, ...
uá» Ŀ
Ġ19 1
Ġ20 5
Ġ14 7
b áº¿ch
¥ p
ĠL á»Ŀ
ĠÄĳáº¿ m
Ġnh Ã¡nh
Ġm áº§u
ĠB uy
Ġ3 19
Ġ14 8
ĠGiá» Ľi
18 56
ĠE ng
st o
tu m
ĠW o
Ġ200 5
k y
Ġp Ã´n
Ġ( !)
ĠI b
Ġ19 3
Ġ20 3
ĠQu ang
Ġqu á»Ŀn
ĠÄĲ Ãº
18 10
180 4
ĠRe view
t á»ĳ
ĠT Ã³m
ĠR Ãª
Ġ ung
Ġs oi
Ġkh ao
Ġ2 13
Ġgh en
Ġl Ã¢n
Ġl Ã¡o
Ġb Ã¡ng
Ġ. -
Ġ23 9
Ġyá»ĥ m
i l
Ġ2 20
9 8
hÃ´ m
Ġu áº¥
Ġtu áº¿ch
ĠXI V
9 4
p ort
t á»Ļi
Ġch Æ°
ĠT sÃ©c
Ġ2 12
Ġvá»¥ n
L ao
b Ã©t
Ġs áº»
Ph ráº¿t
b oÃ³c
n am
Ġcá» ĳi
Ġth iá»ĥn
Ġ22 9
Ġ26 4
H Æ¡n
b lin
v Ãłng
Ġthá» ĳt
C Ã¡n
R áº¥t
f ar
ĠT áº¥n
ĠH in
ĠH á»ĻI
ĠChá» «ng
Ġ189 7
179 7
m á»Ľt
s ong
Ġch iÃªm
ÄĲ áº§u
tu s
............ ...
M ong
x ung
Ġl Ã¡nh
ĠÄĳá» Ľn
Ġ12 6
ĠCá» §ng
Ġ27 8
ng Æ°á»£c
ĠN ÄĤM
Ġ18 13
ĠK iÃªn
ĠMÃ¡t xcÆ¡
C am
ĠÄĲ Æ°á»Ŀng
Ġ3 33
ei l
ĠÃĶ n
ĠPhÃ ºc
Ġá» ĵng
ĠM ay
Ġ17 4
Ġ28 8
N Ã³
ĠhÃ ³
ĠI a
A O
v oa
Ġhá» ¥n
kh áº¯p
Ġ24 9
Bá» Łi
Ġl Æ°á»Ŀi
Ġnh áº¡o
Ġth Ã¡o
Ġg áº·t
ĠH Ã²a
ri ng
Ġ27 1
di t
usti ce
Ġt Ãł
Ġm Æ°á»Ľn
Ġ18 12
st en
189 5
H Ã¬nh
s Ã´ng
Ġ19 5
18 20
Ġng á»Ļt
ĠA m
18 53
T áº¡p
Ġtr Ã´i
Ġmá» įc
Ġ19 32
Ġ28 2
ĠSta ats
ĠGes chichte
Ġnh á»Ł
Ġng ai
186 0
Ġ35 8
g áº¯n
p Ãª
ĠN hÃ³m
Ãµ i
Ġkho e
ĠÄĳo á»ın
Thá» ¥y
á»Ń I
Ã ĥ
Ġd áº¯t
ĠM á»¥
Ġy áº¿
ĠX U
12 0
b Ã¢y
c rÃŃt
Ġtá» ³y
Ġ3 11
quy á»ĥn
la ge
Ġn áº¯n
ĠV Å©
ĠhÃ ¢n
Tr Æ°á»Ŀng
Ġ20 1
k Ã©m
Ġn iá»Ŀn
ĠN Há»®NG
Ġ3 39
Ġ39 0
9 7
T ri
Äĳ Ã¢u
18 47
chá» ¯a
el eg
Ġ15 7
a c
t á»ĳi
Ġchá» ¥p
ĠB ran
gh e
Ġ189 9
Ġ áº©
Ġm áº©u
Ġg ai
Ġr iáº¿t
ĠT á»¥
ĠM ong
ĠA r
ĠS e
Ġ30 7
ĠY Ãªu
G r
g Äĳa
t ÃŃn
ĠB Ãªn
ĠÄĲá» ©ng
xt Ã©c
Ġ2 10
Ġ3 15
Ġ15 1
Ġ22 1
Ġ22 5
P ru
Ġx Ã´i
ĠL áº¡i
má» ĩnh
Ġ Ãłn
Ġm Ã¢y
Ġh iá»ģn
Ġr áº¯n
ch áºŃm
ĠP eople
Ġ3 14
Ġ3 25
ph áº¥n
Ġ27 7
sch er
Ġ13 6
Ġ23 2
res s
B á»ıo
hÃ ©t
Ġk á»ģ
Ġch uá»Ĺi
ĠR iÃªng
ĠGi Ã©c
Ġ23 3
Ch áº¯c
ĠÄĥ m
áº¾ T
Ġ3 10
Nh a
Ġ26 0
H oÃłn
Ġc ay
Ġná» ³i
Há» ĺI
Ġsá»ı nh
ĠBr ai
Ġhá»ı c
Ġr Ãł
ĠN hÃ
ĠtÃº m
Ġl á»ĳ
Ġd Ã¢ng
ĠÄĳá» ³c
Äĳ Ãło
ĠThá» ıi
N há»Ŀ
S a
nh á»
Ġnh áº¡y
Ġtr á»Ļn
Ã¬ NH
ĠTr iáº¿t
ĠTá» ª
ĠQu Ãµn
nh Æ°á»£ng
ĠÄĲ ron
ĠNg Ã´n
uá» ¥i
gi Ã¡m
phá» ıt
ĠJahrb á»¹cher
ĠFri edrich
Ġm Ã¡t
Ġ30 1
gr á»ıt
188 2
Sá» °
G I
n Ã©p
Ġl Æ°á»¡ng
Ġn áº·n
Ġvá» ¥ng
Ãº n
ĠV ÄĤN
ĠKh uá»Ŀn
Ġ17 3
Æ¯ U
ĠÄĲ Ã¡nh
Ġ19 56
Ġm á»±a
Gi en
Ġ39 5
ĠPr eu
d Ã´
Ġc au
Ġ19 4
eleg raph
9 5
Ġhá» ĳn
Ġr Ã¡o
Ġlá» ³a
Ġ13 3
D i
Ġv Ã¡c
Ġ16 3
et te
G u
x lá»ĳp
Ġng Æ¡i
Ġd em
Ġ3 24
ngh i
Ġ35 7
ĠÄĲ iá»ĥm
Ġ3 31
19 54
Ġ23 4
Ġ48 2
Ġtr Ä©
Ġ1 11
ĠC á»ıi
ĠQ UY
Ġ29 1
ĠO Ãºc
V a
b le
Ġh Æ°á»Ľc
Ġhá» ±ng
Ġtá» įa
Ġmá» ¥n
Ġquy á»ĩt
Ġ15 5
Ġf rom
Æ¯á»ľ NG
n áº±m
ĠÄĳ áº·ng
Ġá» ¡nh
ĠÄĲ áº¾N
tr iá»ĩt
Ġ4 30
xt á»¥
I áº¿
N á»
P hÃ´
T iá»ĥu
ng o
Ġl Ã¡t
Ġ3 37
ĠQ UYá»ĤN
Ġtá»¥ t
9 6
l áº½
v Ã©t
Ġl es
Ġm Ã¡
Äĳ áº£o
ĠP o
ĠV á»Ľch
ĠH Ã¢y
ĠA NH
Ġ36 7
Ġ179 3
Ġng uyá»ģn
Ġr on
or th
Ġ16 6
Ġ26 3
N ew
kh Ã¡ch
Ġ16 7
Ġá»ĥ u
Ġz u
t oi
nh iá»Ŀn
Ġ3 18
Ġ25 9
Ġ22 4
ná» ¯
me ri
188 1
ĠPres se
B d
Ġná» Ŀ
ĠTr áº£
Ġ5 34
Ġ13 2
Ġ24 3
Ġ22 3
ĠÄĳá»ı m
N Há»®NG
Ġs ur
Ġta ng
18 17
Ġin to
Ġ14 1
187 8
m Ãºt
Ġn uá»ĳt
Ġ3 13
ĠX III
18 15
xt á»ĳt
or y
Ġ23 7
T Ã¡c
ng ang
Ġr áº£i
Æ°á»Ł i
ĠG H
Ġ5 26
ĠPoliti cal
s ta
Ġ "
Ġ3 16
far gue
Ġhá» ¯n
ch áº½
ĠT áº¿t
Ġ18 20
Ġ5 50
Th Ã¡i
ĠV áº¡ch
Ġ3 30
Ġ4 45
n au
Ġsá» ¥c
Ġ4 40
Ġ24 5
ĠGI ÃģO
8 2
H i
l uyá»ĩn
áº£ N
Ġnghá»ĭ ch
xt Ã¡p
Ġso á»ıi
Ġ36 0
b Ã³c
c áº¥u
x van
Ġg Ãło
Äĳ á»Ļt
ĠM A
Ġ27 9
al le
bá»ı o
Giá» ¯a
Ġv áº¥t
Ġm Ã¡nh
Ġlu á»
Ġ30 6
kho Ã¡
losoph ie
9 3
Ġt á»Ļt
Ġv Äĥ
Ġnh en
Ġx Ã©
Ġ4 58
Ġ22 7
áº® T
m ong
nh Ã¬n
er e
Ġ37 5
ĠNH ÃĤN
B áº£o
m Ã¹a
Ġn d
en s
Ġ2 14
Ġ3 20
Ġ5 11
¤ C
Ġt Å©a
ĠB on
Ġ2 15
Ġ19 34
Ġ35 4
gen t
Iá»ĩ N
t anh
Ġ áº¿u
Ġc Ã¹
Ã¬ a
tr ÃŃch
Ġ5 40
gi áº£n
ĠO der
ĠW e
T ÃŃnh
g áº·p
Ġl áº¥p
ĠV áºŃn
ĠD iá»ħn
Ġ30 4
Ġ28 5
Ġ48 5
8 4
o g
th áº³ng
Ġ49 3
P Ã´
b uÃ´n
Ġchá» ı
Ġ5 13
Ġ4 35
Ġ4 54
ĠUy n
Q uyá»ĥn
Ļ c
Ġng Ã´
Ġ28 4
ĠGiá» ¯a
Ġch Æ°á»Ľng
ĠB á»Ľ
Ġkhá» ıng
Ġ3 35
ĠThá» į
Ġ28 9
Ġ29 6
Ġ48 9
Ġmá»ī a
áº ¨
á»ĳ C
Th u
Ġ17 1
h oáº¡i
Ġs áº¡n
Ġng uyá»ĩt
Ġ30 3
Ġ26 6
ci on
b ÃŃ
x ÃŃp
Ġ4 39
Ġto áº£
Ġ25 1
v áº¡ch
qu ir
Ġqu Ã¡ng
ĠB Æ°á»Ľc
Ġ18 1
l á»Ļt
Ġ3 27
00 00
ĠR Ã©
Ġá»Ļ p
Ġ36 1
Ġ38 8
phÃ ¹
b Ã£i
Ġdá» Ĺ
18 44
12 6
Ġkhá»ı ch
Ġxo á»ı
, -
v ÃŃ
µ m
Ġph ri
ĠH am
Ġ3 17
ĠX tÃª
Ġ29 3
Ġ36 4
Ġ47 2
ÄĲ Ãª
Th ay
Ġ200 1
sti tu
R á»ĳt
ĠÄĳ Æ°
ĠL iá»ĩu
Ġ5 52
Ġ24 2
ĠW or
Ġ48 6
ĠXX IV
Ni u
V olk
ung en
ĠH Ã³
Ġ20 7
lu s
C ÃģC
V Ã´n
o áº¡t
Ġb Ã´i
ĠT áº®T
Ġlá» ¡
kh Ã¡
R I
p ro
Ġt á»Ļ
á»ĭ a
ĠL AI
á»ı nh
Ġ4 31
Ġ30 8
Ġ24 4
Ġ24 6
Ġ28 6
Ġ29 0
Ġ40 5
Ġ37 1
ĠSá» ©c
f ur
Ġtr inh
Ġ5 10
Ġ4 53
Ġu r
ļ C
Ġr Ã¡c
th Æ°á»£ng
rincip les
l ÃŃnh
u l
Ġth ung
Ġthá» ¥n
ĠL Æ¯U
Ġ4 60
ru m
ĠQU ÃĤN
h áº¯n
s on
Ġth ai
Ġ5 12
Ġ37 9
Ġ38 7
8 1
Ġ3 26
Ġ4 38
ÄĲ áº·c
Ġ6 50
Ġ37 3
Ġ35 3
Ġl Äĥm
tr áº»
Ġkho áº£nh
Ġtá»ı a
Ġ27 6
Tá» ĥM
c á»±ng
Ġnh Ãłng
ĠN Æ¡i
Ġ19 15
Ġ189 6
Ġ28 1
M áº¥y
k hÃŃch
Ġ26 1
Ġ50 2
Ġp ri
Ġ5 39
Th áº¯ng
ĠTHá» ħNG
s h
Ġn e
Ġk á»ĳm
ĠÄĳá» ¥
Ġ3 36
Ġ5 80
18 22
Ġ25 6
Ġ37 7
Ġ35 6
